{"title":"Boston","id":"kavi.elonet_elokuva_162943","images":["/Cover/Show?id=kavi.elonet_elokuva_162943&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1630216_162943","posterUrl":"http://www.elonet.fi/tenho/media/1630216_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1630216-Boston.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1630216-Boston.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_162943","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_162943"],"title":"Boston","title_txtP":"Boston","title_full":"Boston","title_fullStr":"Boston","title_full_unstemmed":"Boston","title_short":"Boston","description":"Tupakoinnin historiaa. Tupakan valmistusta Amerin tehtaalla Hyrylässä. Kansainvälisen työterveyskongressin jäsenet vierailulla. Neuvottelua tupakan TV-mainonnasta. Kaksi intiaania polttaa piippua, taustalla hevoset, päällä lukee 1400-luku. Mies näyttää naiselle rasian sisältöä, selostaja kertoo diplomaatista, joka toi tupakan Portugalista Ranskaan ja jonka nimestä sana nikotiini tulee, päällä teksti 1500-luku. Kolme 1800-luvun alun sotilasta istuu nuotiolla, vanha mies polttaa piippua kiveen nojaten. Yläluokan mies tupakoi sisällä kameraan katsoen, teksti 1800-luku. Mies sytyttää naisen tupakan, teksti Tänään. Naisen kädessä tupakka, teksti Boston. Alkutekstit. Johtaja istuu kirjoituspöydän takana, ottaa askin käteen ja kertoo tupakan valmistuksesta. Helsinki, Jätkäsaari, satamassa rahtilaivoja. Ruumasta nostetaan puutynnyreitä, joissa Virginia-tupakkaa, vastarannalla Valtion viljavarasto Hernesaaressa. Kuorma-auto kesäisellä maantiellä. Hyrylä, pakettiauto, jonka kyljessä lukee Yes Sir - Boston, ajaa Amer-tupakan pihaan. Tehdas ulkoa, seinällä lukee Boston. Traktori vetää paaleja varastosta tehtaalle. Puisia tupakkatynnyreitä siirretään trukilla varastossa. Piirros esittää, miten viljelijät vetivät ennen pyöreitä paaleja härillä myyntipaikalle. Osto-osastolla kaksi miestä ja nainen tarkastelevat tupakanlehtiä. Em. miehet, toinen heistä insinööri Olli Rahola. Nuori mies työssä laudoilla suojatun paalin parissa. Trukki siirtää paaleja, joista lautavuoraus on poistettu. Nuori mies poistaa laudat. Nainen purkaa varastossa kreikkalaisen tupakan pakettipaalin suojusta. Varastossa tupakanlehtiä siirretään trukilla ja punnitaan eri laatuja. Naiset käsittelevät tupakanlehtiä. Nainen ja mies työssä avoimien paalien ääressä, tupakkaa kostutetaan. Neljä naista lajittelee tupakkaa liukuhihnalla. Lehtiä pyörivässä sammiossa ja hihnalla. Mies vaihtaa leikkurin terän. Nuori nainen kauhoo lehtiä silppuriin. Kaksi naista siirtää silppua suurjaksokuumentimiin, jotka poistavat epäsuotavia aineita. Veikko Tuominen, tehtaan isännöitsijä, tarkastelee tupakkasilppua ja lehtiä käsissään. Koneet käynnissä. Nainen työntää varastosiiloista tulevaa tupakkasekoitetta imuriaukkoihin, joista se siirtyy savukekoneisiin. Naisia työssä eri koneilla. Kone suoltaa vahingossa metrin mittaisen savukkeen. Tupakoita koneissa. Filtterikone. Koneiden toimintaa. Pakkauskone. Boston-askeja. Kartonkeja hihnalla. Nainen nostaa laatikoita. Kuorma-auto ajaa ulos tehtaasta, jonka seinässä lukee Amer. Isossa kyltissä lukee Poiketkaa Bostoniin Ovet avoinna yleisölle... Henkilöautoja ajaa portista. Lippu salossa. Open house -vierailu, 12. kansainvälisen työterveyskongressin jäsenet vierailulla, kättelyä. Tutustuvat toimintaan. Ateriointia tehtaan ruokalassa. Neljä miestä pesee kädet isolla teräsaltaalla ennen töihin paluuta. Työntekijä suihkussa verhon takana. Kaksikerroksisia rivitaloja, joissa työnjohtajien asuntoja. Samaa eri suunnalta, mies ja lapsi pihalla. Moderni omakotitalo männikössä. Suihkulähteessä patsas, jossa naisfiguuri. Ilmakuvaa tehtaasta ja sen työläisten omakotitaloalueesta. Tehdas lähestyvästä lentokoneesta, Amerin torni. Tehdas ulkoa. Tupakanvalmistuksen eri vaiheita uudelleen lyhyesti. Tilasto Amer-tupakan myynnin kasvusta v. 1951-1956. Neuvottelu Boston- ja Milton-savukkeiden mainosohjelmasta, mies kirjoituspöydän takana sytyttää tupakan ja puhuu toisille. Toimittaja Kinnunen puhuu TV-mainonnasta. Toinen mies puhuu kahdesta TV-asemasta. Juttelua TES:n ja YLE:n käytöstä mainontaan. Tupakkakaupassa nainen ostaa valkotakkiselta mieheltä Boston-kartongin ja mies askin. Lähikuvissa eri-ikäisiä tupakoitsijoita, jokainen sanoo jonkin tupakkamerkin nimen. Savuke palaa naisen kädessä. Kaksi poikaa on sytyttämässä tupakkaa, havahtuvat selostajan ääneen Soo, soo pojat, älkää polttako vielä... Kaksi pukumiestä seisoo tupakoiden, keskelle tulee nainen, jolle tarjoavat tupakan, kuva naiseen, jonka ympärille ilmestyy askeja.","topic":["tupakkateollisuus","tupakka","tupakointi","tehtaat"],"url":["http://www.elonet.fi/fi/elokuva/162943","http://www.elonet.fi/fi/video/1630216_162943"],"thumbnail":"http://www.elonet.fi/tenho/media/1630216_digikuva_suoratoisto_thumbnail.jpg","author":["Yrjö Haapanen"],"author_role":["d02"],"author_sort":"Yrjö Haapanen","author2":["Hans Haataja","Pekka Kotkavuori"],"author2_role":["cng","aus"],"author_corporate":["Finlandia Kuva Oy","Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["fiktio","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1957-01-01T00:00:00Z","publication_daterange":"[1957-01-01 TO 1957-12-31]","search_daterange_mv":["[1957-01-01 TO 1957-12-31]"],"author_facet":["Yrjö Haapanen","Hans Haataja","Pekka Kotkavuori","Finlandia Kuva Oy","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_162943","is_hierarchy_id":"kavi.elonet_elokuva_162943","is_hierarchy_title":"Boston","first_indexed":"2017-04-11T11:58:24Z","last_indexed":"2021-04-30T06:30:30Z","publishDate":["1957"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["tehtaat","tupakka","tupakkateollisuus","tupakointi"],"online_boolean":1,"genre_facet":["dokumentti","fiktio"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT haapanenyrjö boston"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100045","kavi.elonet_henkilo_106405","kavi.elonet_henkilo_107898","kavi.elonet_henkilo_124065","kavi.elonet_henkilo_713296","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_1271977"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100045###drt","kavi.elonet_henkilo_106405###cng","kavi.elonet_henkilo_107898###musiikki","kavi.elonet_henkilo_124065###aus","kavi.elonet_henkilo_713296###kamera-assistentti","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_1271977###fmp"],"main_date_str":"1957","title_sort":"Boston","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1630216_162943\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698228105019400}}