{"title":"Lahden messut","id":"kavi.elonet_elokuva_169579","images":["/Cover/Show?id=kavi.elonet_elokuva_169579&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1670968_169579","posterUrl":"http://www.elonet.fi/tenho/media/1670968_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2019/1670968-LahdenMessut.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2019/1670968-LahdenMessut.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_169579","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_169579"],"title":"Lahden messut","title_txtP":"Lahden messut","title_full":"Lahden messut","title_fullStr":"Lahden messut","title_full_unstemmed":"Lahden messut","title_short":"Lahden messut","description":"Messut Lahdessa kesällä 1968, presidentti Kekkonen maistelee olutta ja Paula-tyttö tarjoilee kahvia. Kesä, kyltti tien laidassa, vilkasta liikennettä maantiellä. Nuori mies ajaa, kuvattu sivulta. Esson säiliöauton kuljettaja viittoo ohittamaan. Mies ohittaa ja kiittää. Nurmivallissa teksti Lahden messut 26.7.-4.8. Suomi-filmin merkki. Lahti, vilkasta liikennettä liikenneympyrässä. Jalankulkijoita eri paikoissa. Portin yläpuolella kyltti Lahden messut Starckjohann 100 v, mies kantaa mallinukkea. Laskee alastoman mallinuken ja sytyttää tupakan. Vaaleahiuksinen, naispuolinen mallinukke hymyilee. Starckjohann-kyltti. Yhtiön varastoaluetta, piha ja teollisuushalli. Nukkea kantava mies kysyy tietä keskustassa. Laskee nuken näyteikkunaan, jossa lukee Teens tyttö tunnetaan. Nukke pukeissa. Naismannekiinit seisovat paikallaan kuin nuket. Presidentti Kekkonen saapuu. Mannekiini havahtuu. Kekkonen, kättelyä ja juttelua. James-mainos. Mattisen teollisuus Oy:n osasto, pikkupojat istuvat vankkureilla. James-merkki farkkutakissa. Kekkonen. Osastoja. Peikko-nukkeja. Nainen tarjoilee olutta tarjottimelta Kekkoselle. Mallasjuoman kyltti. Pullokoreja. Kekkonen maistelee ja juttelee. Peikot. Mallasjuoman tehdas. Ulkona lavalla kättelyä, puhallinyhtye, kyltti Messu-kino. Kekkonen istuutuu seurueineen avovaunuun, jossa Paulig-kyltti. Junanlähettäjä. Seurue vaunussa. Torsten Sundellin tuotteita. Auto kääntyvässä telineessä. Mies istuu nykyaikaisessa keinutuolissa. Kiuas. Muovipuuparketti-kyltti. Nimikylttejä taululla. El-rodin osasto. Mies poraa metalliputkea. Altaita ja putkistoa ulkona. Lahden messujen kunniakirja. Osastoja. Aro-tuotteen tuolisilityslauta-yhdistelmä. Hierova suihkulaite hieroo naisen selkää. Keksijäinyhdistyksen säännöt. Muotinäytös, yhtye soittaa, naismannekiini valkoisessa, pitkässä huppuhameessa. Mannekiinin takin selässä lukee Teens. Nainen tanssii lavalla charlestonia minimekossa. Yleisö taputtaa. Naismannekiini ulkona. Lapsia leikkipuistossa. Sama mannekiini karusellissa. Lapset liukumäessä. Matto tamppaustelineessä omakotitalon pihalla, nainen harjaa. Laskee telineen tason. Mannekiini räpyttää silmiään. Väkeä hirsimökin ympärillä, kyltti Oy Hirsirakentajat Uusikylä. Nuori nainen juoksee bikineissä mökiltä rantaan. Hirsitalo. Nuori nainen juoksee grillihiilisäkin kanssa mökistä pihalle grillin luo, mies grillaa Lucifer-grillillä. Kyltti AK:n jäsenyydestä. Haalarimies korjaa auton moottoria pihalla, hihnan vaihto. Lampun vaihto. Nuoren naisen esiliinassa lukee Oilon, sama viereisen katoksen päällä. Laitteita. Makkaraa grillataan hellan aukosta näkyvissä lieskoissa, kahvipannu nostetaan aukon päälle. Herrat tutustuvat laitteisiin. Pyörivä Oilon-kyltti. Väkeä ulkona. Naisen keskivartalo, yllä minimekko ja lyhytlahkeiset alushousut. Mies soittaa sahaa. Sotilasparaati ja lentonäytös. Sama mannekiini taas ulkona, lähikuvaa. Katolla lukee Paulig. Paula-tyttö keittää hymyillen kahvia ja ojentaa kupin. Nainen maistaa, hymyilee. Mies samoin. Pauligin eineksiä. Puistoa ylhäältä. Väkeä istuu kahvilla ulkona. Seurue istuu nurmikolla päivänvarjon vieressä, Paula-tyttö kaataa kahvia. Kyltti Uusi kivipaino, osastolla julisteita, nainen ja lapsi selaavat kirjaa. Nainen esittelee uunia. Strömbergin liesiä. Iki-Kolho -levyä, keittiökaapistoja, kuivauskaappi. Jääkaapin esittelyä. Lattiamateriaaleja, tapetteja. Taas mannekiini lähikuvassa pihalla. Väkeä osastolla, öljylämmityslaitteita. Nainen nousee uima-altaasta. Altaan laitteistoa. Uintia ja oleilua altaan reunalla. Nainen istuu ulkona altaan reunalla Pastilli-tuolissa, toinen vedessä kelluvassa tuolissa. Bikiniasuisen naisen keskivartalo, pyyhkii vesipisaroita vatsaltaan. Kyltti Uima-allashuolto. Messualuetta puretaan, kuvattu ylhäältä. Miehet purkavat rakennelmia. Mies kantaa taas mallinukkea, pudottaa. Kyltti tien laidassa.","topic":["messut (tapahtumat)","muotinäytökset","vaatteet","olut","kahvi","uima-altaat","lämmityslaitteet","keittiökalusteet","grillaus","muoti","lämmitysjärjestelmät"],"url":["http://www.elonet.fi/fi/elokuva/169579","http://www.elonet.fi/fi/video/1670968_169579"],"thumbnail":"http://www.elonet.fi/tenho/media/1670968_digikuva_suoratoisto_thumbnail.jpg","author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1969-01-01T00:00:00Z","publication_daterange":"[1969-01-01 TO 1969-12-31]","search_daterange_mv":["[1969-01-01 TO 1969-12-31]"],"author_facet":["Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_169579","is_hierarchy_id":"kavi.elonet_elokuva_169579","is_hierarchy_title":"Lahden messut","first_indexed":"2017-04-11T11:50:08Z","last_indexed":"2021-04-30T06:31:39Z","publishDate":["1969"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["grillaus","kahvi","keittiökalusteet","lämmitysjärjestelmät","lämmityslaitteet","messut (tapahtumat)","muoti","muotinäytökset","olut","uima-altaat","vaatteet"],"online_boolean":1,"genre_facet":["dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_250280","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_250280###dokumentti-esiintyjä","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1969","title_sort":"Lahden messut","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1670968_169579\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698231970070500}}