{"title":"Maatila - liikeyritys","id":"kavi.elonet_elokuva_158220","images":["/Cover/Show?id=kavi.elonet_elokuva_158220&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1605273_158220","posterUrl":"http://www.elonet.fi/tenho/media/1605273_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/VHS/0001187_1605273_klippi.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/VHS/0001187_1605273_klippi.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_158220","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_158220"],"title":"Maatila - liikeyritys","title_txtP":"Maatila - liikeyritys","title_full":"Maatila - liikeyritys","title_fullStr":"Maatila - liikeyritys","title_full_unstemmed":"Maatila - liikeyritys","title_short":"Maatila - liikeyritys","description":"Elokuvassa esitellään maatilan töiden ja investointien suunnittelua Säästöpankin avulla. Hevonen syö heinää pellolla, kissanpennut puuhaavat seinustalla, isäntä taivastelee talon edustalla, emäntä tulee ovesta ulos sanko kädessään. Lukija kertoo, että ollaan Lallan tilalla Nurmijärven Palojoella. Lukija kertoo mitä kaikkea tilalla tehdään. Emäntä vie lehmiä viljapellon poikki. Lehmiä navetassa. Lukija selittää, että tavallisesti maatiloilla tehdään kaikkea. Emäntä lypsää koneella. Porsaat imevät emästä maitoa. <br />Pihamaalla nostellaan maitotonkkia lava-autoon.<br />Pikkulapsi heräilee pinnasängyssään ja huutelee äitiä. Kanat kokottavat aitauksessaan, emäntä kerää munia. Puhelin soi, isäntä puhuu jotain. Emäntä ruokkii lehmiä. Isäntä pui viljaa Massey-Fergusonilla. Lehmät pyrkivät viljapeltoon, lapset ajavat ne takaisin. Isäntä iskee rautakankea maahan ja pyyhkii hikeä otsaltaan, lukija puhuu yhä uudelleen kiireestä. Isäntä loukkaa kätensä piikkilanka-aitaan, sitoo sen ja istahtaa pellonpientareelle. <br />Isäntä: Kyllä tää homma on yhtä iankaikkista hosumista, kyllä pitäisi oikein ruveta laskemaan ja suunnittelemaan mikä tässä kannattaa ja mikä ei.<br />Isäntä laskeskelee pellonpientareella. Naisääni huutelee Heikkiä lähtemään kirkolle ja muistamaan jotain.<br /> <br />Isäntä ajaa traktorilla tiellä, isäntä ajaa talon pihaan jossa on kauppakeskus ja Säästöpankki. Isäntä menee ja tulee kauppakeskuksesta ja menee sitten Säästöpankkiin.<br /> <br />Vuoroaan odotellessaan isäntä tavaa Maatila on liikeyritys -esitettä, kassaneiti hymyilee vieressä. Pankinjohtaja tulee tervehtimään, ja toteaa isännän löytäneen lukemista.<br />Pankkineidin hymyä on leikattu puhujien väliin.<br />Pankinjohtaja: Ota se mukaan, siinä selostetaan maatilan taloussuunnitelmaa. Säästöpankki on ollut mukana siinäkin, laina-asioissa joutuu näkemään, ettei monikaan työn keskellä ehdi paljon suunnittelemaan. <br />Isäntä: Niin on.<br />Pankinjohtaja: Jos viljelijällä on pitkän tähtäimen suunnitelma, järjestyvät laina-asiatkin paljon paremmin. <br />Isäntä: Kyllä varmaan kannattaisi meikälaisenkin. <br />Isäntä antaa kassaneidille säästökirjan ja kysyy mitä maitotilillä on rahaa. <br /><br />Isäntä tutkii pankin esitteitä kotona ja päättää tilata suunnitelman.<br /><br />Auto ajaa tilan pihaan.<br />Lukija: Ja niin saapuu taloussuunnittelija, neuvontajärjestön ammattimies, isännän avuksi.<br />Yhdistelmäpukuun pukeutunut mies astuu taloon. Isäntä, suunnittelija ja talon poika istuvat huoneessa suunnittelemassa. Pikkulapsi kurkkaa sisään. Emäntä tuo kahvitarjottimen pöytään, pikkutyttö tuo perässä leivonnaisia ja niiaa vieraalle.<br />Lukija selittää tilan työvoimatilannetta, tilalla on isäntä ja emäntä, sekä aikuinen poika. Kaksi pikkutyttöä ovat apuna kesäisin, mutta koulussa talvisin. Tytöt laittavat pyykkejä kuivumaan pihamaalla, emäntä kasvimaalla. Isäntä esittelee suunnittelijalle tilaa, lukija selittää, mitkä tekijät vaikuttavat suunnitelmaan. <br />Lukija: Pyritään sellaiseen tuotantoyhdistelmään joka antaa mahdollisimman hyvän taloudellisen tuloksen.    <br /><br />Piirroskuva markasta. Grafiikkaa lypsylehmän tuotosta, lukija selittää katetuottolaskelmista. Grafiikkaa kustannuksista ja tuotoista, lukija selittää. <br /><br />Maitotonkkia lastataan meijerin pihalla, talon seinässä lukee \"Tuottajain maito\". Mies kumoaa tonkkia pihalla, meijerikuvaa sisältä. Lehmää kuljetetaan ilmeisesti teuraaksi. Ulkokuvaa metsäteollisuuslaitoksesta.<br />Lukija: Maatila on liikeyritys, ei vain elämisen muoto. Enää ei voida kaikessa pyrkiä omavaraisuuteen, kun viljelijä on yhä selvemmin elintarvike- ja metsäteollisuuden alihankkijan asemassa. Muun yrittäjän tavoin viljelijän on pyrittävä taloudellisen tuloksen parantamiseen. Kaikissa sijoituksissa,<br />oli sitten kysymys konehankinnoista tai rakentamisesta, on laskettava sekä pääoma että käyttökustannukset ja harkittava onko sijoitus tilan tuotantosuunnan kannalta perusteltavissa.<br /><br />Isäntä ja suunnittelija keskustelemassa, suunnittelija antaa isännälle suunnitelman. Lukija selittää laskelmia, lähikuvia suunnitelmasta. Pellolla tehdään salaojitusta.<br />Lukija: Lallan perheen liikeyrityksellä on nyt selväpiirteinen toimintaohjelma vuosiksi eteenpäin. Valittu tuotantosuunta johti salaojitustöiden aloittamiseen. Tällä Lallan tilalla tuli painopisteeksi leipäviljan ja siemenviljan viljely. Ratkaisun sanelivat tilan tuleva työvoimakehitys, viljelymaiden laatu, jo hankitut koneet kuten uusi leikkuupuimuri ja traktori monine  työkoneineen sekä suurtehokuivuri. Tämä ratkaisu vaatii tietysti lisäsijoituksiakin kuten salaojittamisen tehostamista, mutta toisaalta se säästää karjarakennuksen uudelleenrakentamisen, jota taas keskittyminen karjatalouteen olisi vaatinut. <br />Peltotöitä, lukija selittää, että miehillä on konemiehinä \"ansaitsemismahdollisuuksia myös oman tilan ulkopuolella, aivan naapuritilallakin, joka puolestaan on keskittynyt karjatalouteen\". Lehmiä pellonpientareella. <br />Lukija: Naapurusten kesken avautuu hyviä yhteistyömahdollisuuksia. <br /> <br />Mies korjaa kattoja, kanoja pihamaalla, lukija selittää, että vanha navetta on nyt kanalana, mutta kanalasta voidaan siirtyä sikatalouteen melko pienin kustannuksin. <br /><br />Isäntä pankinjohtajan puheilla. Emäntä hoitaa sisäkukkia, tytär kantaa puita takkaan. Tyttö avaa television. Emäntä kutoo, pikkutyttö soittaa puhallin-kosketinsoittimella, isompi tyttö pianolla.<br />Lukija: Kun tilalla on taloussuunnitelma, myös lainan saanti on turvallisemmalla pohjalla. Suunnitelma näet johtaa järkevämpiin hankintoihin, ammattitaidon lisääntymiseen ja parempaan taloudelliseen tulokseen. Suunnitelmallisuus tietää viljelijäperheelle myös enemmän vapaa-aikaa ja viihtyisyyttä.<br />Lapset ja isäntä istuvat pöydän ääressä. Emäntä tuo isännälle vanhan takin ja kysyy meinaako tämä sitä vielä käyttää. Isäntä katselee puseroa ja löytää taskusta vanhan ojanpientareella tehdyn laskelman.<br />Isäntä: Taitaa olla aikansa palvellut, enkä mä tartte tota laskelmaakaan, enää, nyt kun meillä on lopultakin oikein kunnollinen suunnitelma.<br /><br />Ulkokuva talosta ja tilan maista.<br />Lukija: Edistääkseen maatalouden suunnitelmallisuutta säästöpankkilaitos on halunnut esittää tämän tuokiokuvan erään viljelijäperheen elämästä, kenties siinä on muillekin ajattelemisen aihetta.<br />Vilja heiluu tuulessa. Säästöpankki maanviljelijän maksukeskus.","topic":["maatalous"],"url":["http://www.elonet.fi/fi/elokuva/158220","http://www.elonet.fi/fi/video/1605273_158220"],"thumbnail":"http://www.elonet.fi/tenho/media/1605273_digikuva_suoratoisto_thumbnail.jpg","author":["Veikko Laihanen"],"author_role":["d02"],"author_sort":"Veikko Laihanen","author2":["Reijo Hassinen"],"author2_role":["cng"],"author_corporate":["Veikko Laihanen Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["maatalousdokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1967-01-01T00:00:00Z","publication_daterange":"[1967-01-01 TO 1967-12-31]","search_daterange_mv":["[1967-01-01 TO 1967-12-31]"],"author_facet":["Veikko Laihanen","Reijo Hassinen","Veikko Laihanen Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_158220","is_hierarchy_id":"kavi.elonet_elokuva_158220","is_hierarchy_title":"Maatila - liikeyritys","first_indexed":"2017-04-11T11:51:55Z","last_indexed":"2021-06-01T22:00:03Z","publishDate":["1967"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["maatalous"],"online_boolean":1,"genre_facet":["dokumentti","maatalousdokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT laihanenveikko maatilaliikeyritys"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100032","kavi.elonet_henkilo_100035","kavi.elonet_henkilo_115876","kavi.elonet_henkilo_117553","kavi.elonet_henkilo_976825","kavi.elonet_yhtio_125358","kavi.elonet_yhtio_220473","kavi.elonet_yhtio_487930","kavi.elonet_yhtio_488965","kavi.elonet_yhtio_957194"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100032###drt","kavi.elonet_henkilo_100035###cng","kavi.elonet_henkilo_115876###suunnittelu","kavi.elonet_henkilo_117553###suunnittelu","kavi.elonet_henkilo_976825###suunnittelu","kavi.elonet_yhtio_125358###tilaaja","kavi.elonet_yhtio_220473###fds","kavi.elonet_yhtio_487930###fds","kavi.elonet_yhtio_488965###fmp","kavi.elonet_yhtio_957194###fds"],"main_date_str":"1967","title_sort":"Maatila - liikeyritys","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1605273_158220\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525841668505600}}