{"title":"Aseveljeyden sankarit","id":"kavi.elonet_elokuva_687096","images":["/Cover/Show?id=kavi.elonet_elokuva_687096&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/871464_687096","posterUrl":"http://www.elonet.fi/tenho/media/871464_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-798_AseveljeydenSankarit.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-798_AseveljeydenSankarit.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_12","content_descriptor_violence","content_descriptor_anxiety"]}],"recordPage":"/Record/kavi.elonet_elokuva_687096","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_687096"],"title":"Aseveljeyden sankarit","title_txtP":"Aseveljeyden sankarit","title_alt":["Brotherhood of Arms"],"title_full":"Aseveljeyden sankarit","title_fullStr":"Aseveljeyden sankarit","title_full_unstemmed":"Aseveljeyden sankarit","title_short":"Aseveljeyden sankarit","description":"Dokumentti kertoo suomalaisesta SS-pataljoonasta, keväällä 1941 värvätyistä vapaaehtoisista, jotka koulutettiin Saksassa. Elokuva on valmistunut syksyllä 1943. Sen ovat kuvanneet saksalaiset rintamakuvaajat; vähäiset Suomessa kuvatut jaksot ovat suomalaisten kuvaamia. Dokumentin selostaa nuori TK-mies, rintamaradioselostaja Veikko Itkonen (1919-1990). Elokuva on tarkka kuvaus suomalaisten SS-miesten sotatiestä aina Kaukasukselle asti. Teksti: Aseveljeyden sankarit.<br />Teksti: Tosiasiat puhuvat.<br />Viipurin linna. Olavinlinna. Gustaf Fincken vaakuna lasimaalauksessa. <br />Vapaussodassa 1918 kaatuneiden muistomerkit Helsingin Vanhan kirkon puistossa.<br />Suomen kartta talvisodan alueluovutuksista. Tuhoutunutta Viipuria. Stalinin kasvokuva. Ryhmäkuva Stalinista, Molotovista ja Voroshilovista (?). Lk pitkätukkaisen nuorukaisen <br />kasvoja esittävästä veistoksesta. Kuohuva koski. Robert Stigellin \"Haaksirikkoiset\"-patsas Helsingissä. <br />Kuvaa satamasta (Turku?). Berliinin Brandenburg Tor. SS-miehet sulkeisharjoituksissa. Lk marssivien sotilaiden jaloista. Suomalaisten SS-joukkojen paluu Hankoon 2.6.1943. <br />Joukkojen tarkastus puistokentällä. Lippuvala. Lk lipusta ja sotilaista rivissä. <br />Suomalaisen SS-joukon paraati sateisessa Hangossa. Paraatin vastaanottaa suomalainen kenraali. Kaluston esittelyä suomalaiselle kenraalille.  <br />SUOMALAISTEN SS-MIESTEN MATKASSA KOHTI KAUKASUSTA. <br />Kaluston siirtoa junavaunuilla. Moottopyöräjoukot ja miehistönkuljetusautot ajavat ohi. Moottoripyöräjoukot merkitsevät alasammutun venäläiskoneen siipeen SS-tunnuksen. Joukot marssivat, päällyskuvana hakaristi-tunnus.<br />Moottoroidut joukot ajavat tuhotun kaluston ohi. Tilannekatsaus autossa. <br />Teksti: Husiatyn. Saksalaiset etenevät kaupunkiin ja ryhmittyvät asemiin. Tuhottua rautatietä ja kalustoa.<br />Teksti: Krementschug, Dnjepropetrowsk. Joukot asemissa Djneprin varrella. Tuhottu tehdas.<br />Teksti: Saporoshje. Saksalaiset etenevt tasangolla. Tela-ajoneuvoa vedetään irti mudasta. Asemia valmistellaan räjäyttämällä, kaivamalla ja piikkilankaesteitä rakentamalla.<br />Tähystystä ja hälytys etulinjassa. Kk-, krh- ja kiväärimiehet toimivat. Kenttähartaus. <br />Ilma- ja lähikuvaa kenttähautausmaasta.Potilaita hoidetaan sotilassairaalassa. Sotilas kättelee sairaanhoitajan hyvästiksi sairaalan ovella. Ovenpäällä <br />teksti: SS Lazarett Wien. Lk lottajohtajasta Jääkäripatsaalla ja lukemassa. SS-miesten <br />oppitunti luonnossa, nyrkkeilyottelu. Kuoro esiintyy. Marssirivistöjä. <br />Kuvaa nyrkkeilyottelusta ja miekkailuharjoituksista. Tähystystä. Jalkaväki etenee ja tuhoaa vihollisen bunkkereita. Moottoroidut joukot etenevät ohi palavien rakennusten. Panssarivaunu ja pst-tykki ampuvat. Joukot marssivat palavaan kaupunkiin. Kaukokuvaa etenevistä joukoista. Jalkaväki tauolla, moottoroidut joukot marssilla. Marssivia sotavankeja. Kenttätykki ampuu, panssarijoukot etenevät tasangon yli. Palava kaupunki. Sotasaalista, kaatuneita venäläisiä. Jalkaväki hyökkää, haavoittunutta tuodaan paareilla. Huoltomiehet tuovat muonaa etulinjan  asemiin, räjähdysten välissä aterioivia sotilaita.<br />Marssikäskyä odottavia moottoroituja joukkoja tauolla. Joukot ylittävät joen. Lk panssareista ja panssarimiehistä. Vihollistankki tuhotaan pst-tykillä ja käsikranaateilla. <br />Käskynjako marssin keskellä. Palavaa maisemaa. Jalkaväki etenee vuoristoalueella. Joen ylitys pioneerien rakentamaa siltaa pitkin. Etenemistä tasangolla. Kenttätykistö ampuu. Miinanraivausta. Saksalaiset valtaavat vihollisten asemat, antautuvia venäläisiä.<br />Syösypommittajat tukevat jalkaväen hyökkäystä. Marssivia sotavankeja. Pst ja krh toimivat. Panssarit tukevat jalkaväen nopeaa etenemistä. <br />Kyltti, jossa teksti Malgobek. Savuavaa kaupunkikuvaa panoraamana. Stukat pommittavat kaupunkia. Jalkaväki marssilla. Tasankomaisemaa. Tulenjohto antaa käskyn, kenttätykistö ampuu. Kuvia kenttähautausmaalta. Panssarijoukot marssilla. Taistelutoimintaa yöllä. <br />Sotilaat värjöttelevät lumisateessa nuotiolla. Panssarit etenevät, tykistö ampuu.<br />Teksti: Tschnikola. Saksalaisen kenraalin vierailu rintamalla, lk kenraalin keskusteluista sotilaiden kanssa. Autokolonna etenee lumituiskussa. Tuhottua kalustoa, kaatuneita ja antautuneita venäläisiä. Lk sotavangeista. <br />Teksti: H..kuu ?(1942). Hevoskolonna etenee lumituiskussa.Toimintaa lumesta tehdyistä asemista käsin. Jalkaväki ja panssarit marssilla. Lk tykin lukon huollosta ja kranaattien sytytinten asentamisesta kylmissä olosuhteissa. <br />Kartta suomalaisten SS-miesten etenemisestä Turusta Berliinin kautta Kaukaseukselle. Kartan taustalla liikkuvaa kuvaa joukkojen toiminnasta. Kuvaa auringonnoususta. Lk nuoren soturin päätä esittävästä veistoksesta. Lk suomalaisen SS-joukko-osaston hulmuavasta lipusta.<br />Teksti: Kulkija kotihin vie tämä viesti me kaaduimme tässä täyttäen käskyä lain.<br />Ryhmä etenee asemiinsa lumituiskussa.<br />-540,7 m","topic":["toinen maailmansota","yhteistoiminta","Saksa","Suomi","SS-joukot"],"url":["http://www.elonet.fi/fi/elokuva/687096","http://www.elonet.fi/fi/video/871464_687096"],"thumbnail":"http://www.elonet.fi/tenho/media/871464_digikuva_suoratoisto_thumbnail.jpg","author2":["TK-kuvaajat"],"author2_role":["oth"],"author_corporate":["Veljesapu / Kosti Cande"],"author_corporate_role":["e10"],"geographic":["Suomi","Saksa"],"genre":["sotadokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1943-01-01T00:00:00Z","publication_daterange":"[1943-01-01 TO 1943-12-31]","search_daterange_mv":["[1943-01-01 TO 1943-12-31]"],"author_facet":["TK-kuvaajat","Veljesapu / Kosti Cande"],"language":["fin"],"id":"kavi.elonet_elokuva_687096","is_hierarchy_id":"kavi.elonet_elokuva_687096","is_hierarchy_title":"Aseveljeyden sankarit","first_indexed":"2017-04-11T11:56:46Z","last_indexed":"2021-04-30T06:32:11Z","publishDate":["1943"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["SS-joukot","Saksa","Suomi","toinen maailmansota","yhteistoiminta"],"online_boolean":1,"genre_facet":["dokumentti","sotadokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Saksa","Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102765","kavi.elonet_yhtio_497227","kavi.elonet_yhtio_533697"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102765###spk,","kavi.elonet_yhtio_497227###fmp","kavi.elonet_yhtio_533697###fds"],"main_date_str":"1943","title_sort":"Aseveljeyden sankarit","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/871464_687096\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698259195297800}}