{"title":"Tasavallan presidentin matka Perä-Pohjolaan","id":"kavi.elonet_elokuva_164476","images":["/Cover/Show?id=kavi.elonet_elokuva_164476&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1627348_164476","posterUrl":"http://www.elonet.fi/tenho/media/1627348_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1627348-TasavallanPresidentinMatkaP.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1627348-TasavallanPresidentinMatkaP.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_164476","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_164476"],"title":"Tasavallan presidentin matka Perä-Pohjolaan","title_txtP":"Tasavallan presidentin matka Perä-Pohjolaan","title_alt":["Presidentin matka Perä-Pohjolaan","Presidentens resa till Höga Norden","Ukko-Pekka","Presidentti Perä-Pohjolassa"],"title_full":"Tasavallan presidentin matka Perä-Pohjolaan","title_fullStr":"Tasavallan presidentin matka Perä-Pohjolaan","title_full_unstemmed":"Tasavallan presidentin matka Perä-Pohjolaan","title_short":"Tasavallan presidentin matka Perä-Pohjolaan","description":"Presidentti Svinhufvud puolisoineen Lapissa vuonna 1935. Naisia ja miehiä laiturilla laittautumassa veneeseen. Veneet rannassa, yleisöä rannalla. Svinhufvudit seurueineen veneessä koskessa, iloisia ilmeitä. Jylhiä rantoja veneestä, ihmisiä rinteillä. Kävelysilta korkealla joen yllä, kuvattu venestä. Kuvaa kävelysillalle sen päästä, ihmisiä sillalla. Svinhufvud astelee kohti sillalla. Kosken kuohuja.<br /><br />Alkutekstit. Auto ajaa Napapiiri-kyltin ohi, autossa poliiseja. Sodankylä, naiset odottavat vieraita ulkona, etualalla kaksi nuorta naista juttelee, toisella kamera. Samat taustalla, etualalla naurava pikkutyttö lottapuvussa. Lapsia. Svinhufvud kättelee lottia ulkona. Lottia ja pikkulottia Sodankylän kunnantalon edessä, Svinhufvud seurueineen kuuntelee, upseerit tekevät kunniaa, taustalla väkeä. Sodankylä, kylätie, taloissa liput saloissa. Paljon väkeä pihalla. Suojeluskuntalaiset marssivat lippuineen  kivääri olalla. Kylätiellä havuköynnöksin koristeltu portti, jonka pielessä liehuvat suomenliput. Presidentti seurueineen saapuu pihalle. Kättelee kahta pikkulottaa, joilta saa kulleroita. Inarin kirkko, saamelaisasuinen tyttö ja poika seisovat aidan vieressä ruusukimppuineen, kuva lapikkaisiin. Antavat kukat presidentille, kättely. Svinhufvud seurueineen tulee papin kanssa kirkosta. Kättelee lottatyttöjä, vieressä Ellen Svinhufvud kukkakimppuineen, taustalla nuoria lottia. Saamelaismies kaivaa piipputupakkaa massista. Presidentin seurue juttelee pihalla saamelaisten kanssa, tungosta. Kaksi saamelaismiestä ottaa tupakkaa massista. Väkeä tulee kirkosta. Kahvit pappilan pihalla, paljon väkeä. Nuori saamelaismies nojailee nurkalla piippua poltellen, vieressä saamelaisnaisia. Saamelaismies lähikuvassa. Saamelaisasuinen pikkutyttö syö keksiä kuppi kädessä kahvipöydän vieressä seisten. Väki kahvittelee pihalla. Hymyilevä saamelaistyttö ruusukimppu kädessä. Juttelua pihalla. Järvi. Juttelua pihalla. Lossia vedetään, kuljettaja nojailee autoon. Puutonta maisemaa. Kynnetty pelto rannalla. Liinahamarin hotelli. Nykyaikainen, tasakattoinen talo, selostaja kertoo helsinkiläisten rakentaneen moderneja kesäasuntoja Liinahamariin viime aikoina. Petsamon yläluostari, ympäristöä kirkon kellotapulista eri suuntiin, ortodoksikirkko, joki, rakennuksia rannalla. Luostarin munkkeja seisoskelee verannalla. Petsamon vuono veneestä, kylä rannalla. Jäämeri, presidentti seurueineen valtion moottorialuksella, mukana Willamo ja Pehkonen. Tie. Vene lähtee laiturista täynnä väkeä kohti Kolttaköngästä. Joki. Kolttaköngäs, nuori mies maalaa taulua, taustalla Näätämöjoen koski ja putous. Sama taidemaalari lähempää, maalaa. Koski. Mies onkii rannalla. Kolttakylä, rakennusten vieressä pieni, aidattu perunamaa. Vaatimattomia rakennuksia. Iäkäs pariskunta istuu nurmella hirsitalon seinustalla, nainen on ottanut kengät jalastaan, askartelee jotain, juttelua. Hirsirakennus rannassa. Romahtanut piippu rikkinäisellä katolla. Rakennus rannan puolelta. Aitta, taustalla näkyy kirkon torni. Mummo istuu hirsimökin ovella, katolla poron sarvia. Sama lähempää, ovesta roikkuu säkki, jossa lukee Stettin. Kymmeniä lampaita käyskentelee kylätiellä. Pihapiirissä kolme nuorta naista paimentelee lampaita. Samat, juhla-asuiset naiset seisovat pihalla jutellen, lähikuvia. Kolttaköngäs, Suomen matkailijayhdistyksen rakentama hotelli, suuri puutalo. Joki. Svinhufvud menee soutuveneeseen. Kaksi miestä veneessä, toinen nostaa haavilla kalan. Presidentti onkineen veneessä, nuori mies soutaa. VR:n pääjohtaja Castrén veneessä. Maaherra Pehkonen veneessä. Soutaja. Pehkonen saa kalan, soutaja nostaa haavilla. Pehkonen astelee ylpeänä saaliineen kameran eteen. Svinhufvud seurueineen kävelee tiellä, muutamilla hyttysverkko kasvojen edessä, Ellen hätistää hyttysiä liinalla.<br /><br />Ääninegatiivilta: Sodankylä, suojeluskuntalaiset ja lotat vastaanottavat presidenttiparin. Maaherra Pehkonen. Inari, väkeä kirkolla, kukkien anto. Jumalanpalvelus. Kahvitilaisuus pappilan pihalla. Tupakalla, juttelua, Juhani Jomppanen. Lossilla. Maantie Liinahamariin. Hotelli. Jäämeri, moottoriveneessä presidentti, maaherra Pehkonen ja Willamo. Kolttakönkäälle kalastamaan moottoriveneellä. Taiteilija maalaa. Kolttakylä, väkeä juhlavaatteissa. Kolttaköngäs, Suomen matkailijayhdistyksen uusi hotelli. Kalamies. Lohen kalastusta, presidentti, VR:n johtaja Castren ja maaherra Pehkonen, joka saa  saalista. Lohen puhdistus. Naiset laittavat ruokaa. Svinhufvud lähtee.","topic":["Lappi","Petsamo","Pohjoinen jäämeri","presidentit","kolttasaamelaiset","saamelaiset","kalastus","kirkkorakennukset","hotellit","koskenlasku","luostarit","munkit (uskonto)","lotat","taidemaalarit"],"url":["http://www.elonet.fi/fi/elokuva/164476","http://www.elonet.fi/fi/video/1627348_164476"],"thumbnail":"http://www.elonet.fi/tenho/media/1627348_digikuva_suoratoisto_thumbnail.jpg","author2":["Arvo Tamminen"],"author2_role":["cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1936-01-01T00:00:00Z","publication_daterange":"[1936-01-01 TO 1936-12-31]","search_daterange_mv":["[1936-01-01 TO 1936-12-31]"],"author_facet":["Arvo Tamminen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_164476","is_hierarchy_id":"kavi.elonet_elokuva_164476","is_hierarchy_title":"Tasavallan presidentin matka Perä-Pohjolaan","first_indexed":"2017-04-11T11:58:10Z","last_indexed":"2021-04-30T06:35:06Z","publishDate":["1936"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Lappi","Petsamo","Pohjoinen jäämeri","hotellit","kalastus","kirkkorakennukset","kolttasaamelaiset","koskenlasku","lotat","luostarit","munkit (uskonto)","presidentit","saamelaiset","taidemaalarit"],"online_boolean":1,"genre_facet":["dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_106691","kavi.elonet_henkilo_1219754","kavi.elonet_henkilo_1219755","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_106691###cng","kavi.elonet_henkilo_1219754###dokumentti-esiintyjä","kavi.elonet_henkilo_1219755###dokumentti-esiintyjä","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1936","title_sort":"Tasavallan presidentin matka Perä-Pohjolaan","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1627348_164476\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698228899840000}}