{"title":"Miksi me emme saa asuntoa?","id":"kavi.elonet_elokuva_133490","images":["/Cover/Show?id=kavi.elonet_elokuva_133490&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1617366_133490","posterUrl":"http://www.elonet.fi/tenho/media/1617366_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1617366-MiksiMeEmmeSaaAsuntoa.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1617366-MiksiMeEmmeSaaAsuntoa.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_133490","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_133490"],"title":"Miksi me emme saa asuntoa?","title_txtP":"Miksi me emme saa asuntoa?","title_alt":["Miksi emme saa asuntoa","Asuntoja"],"title_full":"Miksi me emme saa asuntoa?","title_fullStr":"Miksi me emme saa asuntoa?","title_full_unstemmed":"Miksi me emme saa asuntoa?","title_short":"Miksi me emme saa asuntoa?","description":"Dramatisoitu dokumentti asuntopolitiikasta. Alkutekstit, taustalla mies tekee töitä toimistossa, myöhemmin nainen töissä toimistossa. Käsikirjoitus Olavi Puusaari, kuvaus Niilo Heino, ohjaus Harry Lewing, nuoripari Kaisa Wiias, Heikki Savolainen.<br /><br />Nainen peittää kirjoituskoneen suojuksella, katsoo kelloaan, ottaa käsilaukkunsa ja lähtee. Ihmisvilinää kadulla, mies tulee toimistostaan ulos, tapaa vaimonsa kadulla, jatkavat yhdessä matkaansa. Miehen ääni alkaa kertoa pariskunnan tarinaa. Pariskunta pysähtyy katsomaan hattuja, kameroita, huonekaluja. Mies kertoo, että kumpikin heistä haluaisi valoisan, kauniin kodin. Jalkakäytävällä kävelevä pariskunta katselee, kun toinen pariskunta astelee ovesta sisään kotiinsa. Kamera nousee ja näyttää kerrostalon yläkerroksia.<br />Lukija:...rukoile ja tee työtä, sanotaan. Pariskunta tulee synkemmille kaduille, kävelee kiviselle sisäpihalle, jossa lapset leikkivät, kattoterassilla liehuvat kuivuvat pyykit, pari kävelee ulko-ovesta sisään, käytävässä paksu ja ilkeännäköinen vuokraemäntä katselee pariskuntaa, joka avaa oven asuntoonsa. <br /><br />Pariskunta riisuu takkinsa naulakkoon, molempien katse kiertää asuntoa. Mies kertoo, että asunnossa on sikin sokin vuokraemännän vanhoja huonekaluja, pariskunnan omia laatikoita ja häälahjoja. Mies ottaa keittolevyn esiin, nainen alkaa keittää kahvia, mies kertoo, että keittäminenkin olisi oikeastaan kielletty. <br /><br />Pariskunta rannalla, taustalla näkyy Klippan. Pariskunta erilaisilla asuntoalueilla katselemassa taloja. Nuoripari hääasuissa katselee lahjoja, mies kertoo, että hääpäivänä heiltä kyseltiin, missä he asuvat. Mies kertoo, että heitä säälittiin ja miestä syytettiin saamattomaksi. <br /><br />Pariskunta vuokralautakunnan luukulla, mies kertoo, että pari ei päässyt edes kiireellisten listalle, koska heitä ei ollut häädetty eikä heillä ollut lasta. Mies aamutakissaan unisen näköisenä kaivaa lehdestä asuntopalstan ja tarttuu puhelimeen. Nainen aamutakissaan toisaalla tutkii lehteä. Mies kertoo, että asuntoja oli kyllä myytävänä, mutta heillä ei ollut varaa ostaa asuntoa, ja uusien asuntojen vuokrat olivat liian kalliita. Pariskunta kadulla, mies menee HS:n ilmoituskonttoriin laittamaan ilmoituksen, mutta huonoin tuloksin.<br />Lukija:...Miksi meille ei annettu mahdollisuutta tasaveroiseen kilpailuun halvemmista asunnoista. Tiesimme, että lukuisat varakkaat henkilöt hallitsivat näitä halpoja vanhoja asuntoja vuokrasäännöstelyn turvin. Miksi tällainen epäoikeudenmukainen karsinointi? Miksi juuri nuoret on suljettu pois näiden asuntojen markkinoilta?<br />Nainen lepertelee vaunussa olevalle pikkulapselle. <br /><br />Miehiä kokouksessa, puhujapöntössä mies puhuu äsken nähdystä tarinasta, perää oikeudenmukaisuutta ja kysyy, eivätkö asunnot riitä kaikille.<br /><br />Kuva ahtaasta puutaloalueesta ja erilaisista kerrostaloalueista. Lukija kertoo asuntojen suhteellisen määrän nousseen sotien välisenä aikana runsaasti. Kuvia talojen seinissä olevista vuokrataan ilmoituksista, ja sanomalehtein asuntopalstoista. <br />Talo kaatuu, lapset katselevat väestösuojasta ulos, talo palaa, lukija kertoo sodan aikana tuhoutuneista asunnoista. Siirtoväkeä karjoineen matkalla. Kuva uudehkosta kerrostalosta, lukija kertoo että 1950 asuntojen määrä oli hiukan alhaisempi kuin ennen sotia. Kerrostaloja rakennetaan. Nuoripari katselee uutta aluetta, lukija kertoo, että sotaa edeltänyt asuntojen määrä saavutetaan pian.<br /><br />Ihmiset jonottavt lumituiskussa Helsingin kaupungin huoneenvuokratoimiston ovella, lukija kerto, että asuntotilanne on kireä. Kuvia kaupungin uusista kerrostaloista ja väljästä pientaloalueesta, lukija selittää, että asumistiheys on alentunut vuosi vuodelta.<br /><br />Tummapukuinen mies piirtää taululle asumistiheyden laskua kuvaavan suoran. (Joka on varsin jyrkkä, vaikka tiheys on pudonnut 1,51 1,43 henkilöön per huone). Ihmisvilinää uudella kerrostaloalueella ja pientaloalueella. Lukija kertoo, että asukastiheys on jakaantunut hyvin epätasaisesti, ja että syy on vuokrasäännöstelyssä. <br /><br />Kuva nuorenparin eteisestä. Nuoripari tulee happaman vuokraemännän ohi huoneeseensa. Mies puhuu pöntössä nuortenparien oikeuksien parantamisen puolesta. Kerrostaloalueita, lukija puhuu edelleen vuokrasäännöstelyn haitallisuudesta. Puolilähikuva puhujapöntössä puhuvasta miehestä. Kuva eduskuntatalosta, nuoripari kävelee talon ohi. <br /><br />Nainen haravoi lehtiä auringonpaisteisella pihalla, vanha pariskunta tekee lumisessa pihassa töitä, taustalla näkyy Katajanokka. Nuoripari kävelee lehtikioskille, mies ostaa lehden, maksaa sen ja alkaa tutkia lehteä. Näemme, että lehti on Sosialidemokraatti. Lähikuva uutisesta, jonka otsikko on \"Pakollinen asunnonvälitys loppuu ensi vuoden alussa\". Nuoripari kävelee iloisena Töölönlahden rantaa. Loppuun Suomi-Filmin merkki.","topic":["asuntopula","asuntopolitiikka","asunnot","asunnottomuus","asumistiheys","asuminen","kustannukset","asuinalueet","asuntomarkkinat","asuntotuotanto","jälleenrakentaminen","rakentaminen"],"url":["http://www.elonet.fi/fi/elokuva/133490","http://www.elonet.fi/fi/video/1617366_133490"],"thumbnail":"http://www.elonet.fi/tenho/media/1617366_digikuva_suoratoisto_thumbnail.jpg","author":["Harry Lewing"],"author_role":["d02"],"author_sort":"Harry Lewing","author2":["Olavi Puusaari","Niilo Heino","Kaisa Wiias","Heikki Savolainen"],"author2_role":["aus","cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["draamadokumentti","yhteiskunnallinen dokumentti","fiktio & dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1957-01-01T00:00:00Z","publication_daterange":"[1957-01-01 TO 1957-12-31]","search_daterange_mv":["[1957-01-01 TO 1957-12-31]"],"author_facet":["Harry Lewing","Olavi Puusaari","Niilo Heino","Kaisa Wiias","Heikki Savolainen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_133490","is_hierarchy_id":"kavi.elonet_elokuva_133490","is_hierarchy_title":"Miksi me emme saa asuntoa?","first_indexed":"2017-04-11T11:50:30Z","last_indexed":"2021-04-30T06:31:56Z","publishDate":["1957"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["asuinalueet","asuminen","asumistiheys","asunnot","asunnottomuus","asuntomarkkinat","asuntopolitiikka","asuntopula","asuntotuotanto","jälleenrakentaminen","kustannukset","rakentaminen"],"online_boolean":1,"genre_facet":["draamadokumentti","fiktio & dokumentti","yhteiskunnallinen dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT lewingharry miksimeemmesaaasuntoa"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_101559","kavi.elonet_henkilo_102466","kavi.elonet_henkilo_107572","kavi.elonet_henkilo_161566","kavi.elonet_henkilo_237211","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_101559###drt","kavi.elonet_henkilo_102466###cng","kavi.elonet_henkilo_107572###aus","kavi.elonet_henkilo_161566###act","kavi.elonet_henkilo_237211###act","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1957","title_sort":"Miksi me emme saa asuntoa?","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1617366_133490\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698189970407400}}