{"title":"Vaneria","id":"kavi.elonet_elokuva_118040","images":["/Cover/Show?id=kavi.elonet_elokuva_118040&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1660663_118040","posterUrl":"http://www.elonet.fi/tenho/media/1660663_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1660663-Vaneria.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1660663-Vaneria.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_118040","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_118040"],"title":"Vaneria","title_txtP":"Vaneria","title_full":"Vaneria","title_fullStr":"Vaneria","title_full_unstemmed":"Vaneria","title_short":"Vaneria","description":"Kalso Oy:n vaneritehtaiden toimintaa, vanerituotteiden esittelyä, työväen asuinaluetta. Talvista maisemaa. Vuohijärven eteläranta ja Ailossaari. Kuvattu ilmeisesti tukkikuljettimen korkeimmalta kohdalta. Talvista maisemaa. Hinaaja (niitä sanottiin kalosseiksi) tukkien joukossa. Tehtaan piippu ja lämpöputki Vuohijärvellä. Tukkihautomo. Sorvaamisen mahdollistamiseksi piti tukkeja talvella hautoa vedessä, johon johdettiin tehtaan hukkalämpöä esimerkiksi kuivauskoneiden lämpöpattereista. Tukkikuljetin ja ”Tiilitalo” Vuohijärvellä. Tukkien katkaisuhoitoa Vuohijärven tehtaan II kerroksessa. Mahdolliset vinot päät tasattiin. Hukkapaloja kutsuttiin nutikoiksi ja niistä sai kirveellä erinomaisia hella- ja saunapuita. Seuraavaksi koivu katkaistiin eri sorveille sopiviksi pätkiksi. Vaati katkaisijalta silmää nähdä, mitä pituuksia saadaan pienimmällä hukalla. Koivupöllien sorvausta Vuohijärvellä. Sorvattaessa jäi jäljelle hieman sorvin karoja paksumpi pyöreä sydänpuu. Se saattoi mennä hakkeeksi tehtaan höyrykattiloihin, paperin raaka-aineeksi tai katkaistuna erittäin hienoiksi takka- tai saunapuiksi muutamille onnellisille. Vaneriviilun katkaisua alustaviin levykokoihin. Vaneriviilut työnnetään kuivauskoneen uumeniin. Vaati erittäin vahvaselkäisiä teräsmummoja, koska kuorman alimmat viilut joutui noukkimaan todella alhaalta. Myöhemmin saatiin hydrauliset nosturit helpottamaan työtä. Kuivien viilujen lajittelu, jossa piti nopeasti nähdä onko kyseessä heikkolaatuisempi (liimattava) väliviilu vai jokin monista pintaviilun eri laaduista. Viilupalojen saumausta. Sorvauksen jälkeisessä viilun katkaisussa pyrittiin saamaan talteen kaikki ehjä puu, jolloin syntyi runsaasti suorakateen muotoisia paloja, joista saatiin yhteen liittämällä riittävän isoja viiluarkkeja. Viilun oksakohdat lyötiin soikealla stanssilla pois ja tilalle pantiin terveestä puusta tehdyt paikat. Joka toinen viilu liimataan ja viilukakut ladotaan ristisyin. Kuvassa on albumiinikaseiiniliimaa, joka soveltui vain sisäkäyttövaneriin. Viilukakut työnnetään kuumaan puristimeen, jossa liima kovettuu. Tässä tehdään rimalevyä eli kimpeä, jonka sydämenä on ohuita, yhteen liimattuja rimoja ja vain yksi liimaviilu ja liimaton pintaviilu puolelleen tulee lisäksi. Kuva on Vuohijärven tehtaalta ja huivipäinen nainen on Tyyne Hyytiäinen, jonka mies, Oskari, oli tehtaan terämestari ja piti niin sirkkelien kuin sorvienkin terät kunnossa. Koska ladelmia ei koskaan pystynyt käsin tekemään aivan tarkasti, ne oli pakko tehdä hieman liian isoiksi ja sahata ylimääräiset pois. ”Syrjät” menivät joko silppuriin ja sieltä höyrykattiloiden uuneihin, mutta saattoi niitä polttaa kotonakin. Vanerin pinta hiottiin koneellisesti sileäksi. Koneesta tulevasta levystä näkee hyvin jatketun viilun saumakohtien liimapaperivahvisteet. Metso Dekor linja Vuohijärvellä. Täällä koivuvanerin pintaan voitiin painoteknisin keinoin tuottaa useita eri jalopuukuvioita. Esimerkkejä vanerin käytöstä. Puusepänteollisuutta Mikkelissä. Muottivaneri. Grahn ja Kalso olivat ensimmäisiä tehtaita Suomessa, jotka valmistivat näitä fenolipinnoitteisia levyjä. Sama tuote löysi sittemmin käyttöä niin jääkiekkokaukaloissa kuin AIV-siiloissakin. Mikkelin tehdas Savilahden rannalla Tuppuralassa. Etualalla koivutukkinippuja, joissa n. 60 tukkia kussakin. Omakotitaloja Mikkelissä. Päiväkahvit Mikkelin tehtaan konttoripäälikkö Kallialan pihalla. Myöhemmin kuvassa myös perheen kuvaushetkellä lähes 13-vuotias poika Aarne Elis ”Aake”, jonka ensimmäinen sivurooli filmissä tämä lienee. Vuohijärven omakotitaloaluetta. Kaivo. Tehtaan perustaja Karl Grahn kannusti ja auttoi työläisiä rakentamaan omakotitaloja. Hän teetätti alueelle myös porakaivon ja vesijohtoverkoston, mikä oli vielä tuohon aikaan harvinaista. ”Valkoinen talo” nykyisen Kalsontie 3:n kohdalla. Kalsonlahden rannalla ”Virkailijatalo” ja taustalla ”Kihola”. Henkilöt vasemmalta oikealle: Kitty Grahn, isänsä myyntijohtaja Jarl Grahn, ”Jallen” selän takaa mahd. Marcus Grahn ja Anita  Nylund sekä pallolla leikkimässä Anne Nylund ja Paula Grahn. Veneilemään lähdössä Kitty ja Jarl Grahn. Puolustusvoimien syöksyveneitä. (PionR Koria?) Mikkelin tehdas ja ”Kalossi”. Vaneripaalin pakkaus kuljetusta varten. Sivusuojat ja teräsvanteet pitävät ”paketin” kasassa. Vientiä. Vanerista yli 90% meni vientiin ja kirjaimellisesti ympäri \tmaailmaa. Aikanaan esimerkiksi tee laivattiin koivuvanerisissa \tlaatikoissa, jotka olivat kestäviä, mutta eivät antaneet hajua tai sivumakua tuotteeseen. Lähes kaikki vientivaneri lähti tehtailta rautateitse satamiin ja sieltä laivoilla. Vain Ruotsiin ja Tanskaan käytettiin rekkakuljetuksia. Vuohijärven etelärantaa Ailossaaresta katsottuna. Valkea rakennus on kauppa, jonka yhteydessä oli myös ruokala ja muutama asunto. Ailossaarta. Taustalla sauna. Lähempänä pieni tupa ja ”paviljonki”. Maisemaa Mikkelistä. Veneilijät Kalsonlahden lounaisrannalla. Rakennukset vastarannalla vasemmalta oikealle: Villenkanavan silta, Kihola, Virkailijatalo, Lutikkalinna ja tehdas.","topic":["puuteollisuus","puun mekaaninen teollisuus","vaneriteollisuus","puulevyt","puulevyteollisuus","asuinalueet"],"url":["http://www.elonet.fi/fi/elokuva/118040","http://www.elonet.fi/fi/video/1660663_118040"],"thumbnail":"http://www.elonet.fi/tenho/media/1660663_digikuva_suoratoisto_thumbnail.jpg","author2":["Olavi Puusaari","Väinö Kolhonen"],"author2_role":["aus","cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["teollisuusdokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1963-01-01T00:00:00Z","publication_daterange":"[1963-01-01 TO 1963-12-31]","search_daterange_mv":["[1963-01-01 TO 1963-12-31]"],"author_facet":["Olavi Puusaari","Väinö Kolhonen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_118040","is_hierarchy_id":"kavi.elonet_elokuva_118040","is_hierarchy_title":"Vaneria","first_indexed":"2017-04-11T11:48:55Z","last_indexed":"2021-04-30T06:30:36Z","publishDate":["1963"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["asuinalueet","puulevyt","puulevyteollisuus","puun mekaaninen teollisuus","puuteollisuus","vaneriteollisuus"],"online_boolean":1,"genre_facet":["dokumentti","teollisuusdokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_101560","kavi.elonet_henkilo_107572","kavi.elonet_henkilo_133708","kavi.elonet_henkilo_157512","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_101560###cng","kavi.elonet_henkilo_107572###aus","kavi.elonet_henkilo_133708###dokumentti-esiintyjä","kavi.elonet_henkilo_157512###spk,","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1963","title_sort":"Vaneria","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1660663_118040\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698168080334800}}