{"title":"Laillista ja laitonta","id":"kavi.elonet_elokuva_160242","images":["/Cover/Show?id=kavi.elonet_elokuva_160242&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1528910_160242","posterUrl":"http://www.elonet.fi/tenho/media/1528910_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/1528910-LaillistaJaLaitonta.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/1528910-LaillistaJaLaitonta.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_160242","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_160242"],"title":"Laillista ja laitonta","title_txtP":"Laillista ja laitonta","title_alt":["Laillista ja luvatonta"],"title_full":"Laillista ja laitonta","title_fullStr":"Laillista ja laitonta","title_full_unstemmed":"Laillista ja laitonta","title_short":"Laillista ja laitonta","description":"Elokuvassa esitellään, miksi auto kannattaa ostaa liikkeestä eikä kadulta. Perhe aamukahvipöydässä. Perheenisä kiiruhtaa vanhanaikaiseen autoon ehtiäkseen ajoissa töihin, perhe vilkuttaa kuistilla. Liikennettä tiellä, perheenisän auto hidastelee ja pysähtyy lopulta tienposkeen. Isä avaa konepellin ja tutkii vikaa, katselee ohi kiitäviä uusia autoja. Hän hyppää autoon ja lähtee jälleen liikkeelle, parkkeeraa auton kaupungin kadulle ja juoksee taloon.<br />Lukija: No, no, tuollaista se on kun on kiire, sakkolappu tuollaisesta pysäköimisestä seuraa.  <br /><br />Kello näyttää kahtakymmentä yli yhdeksää. Perheenisä ryntää työpaikalle ja laittaa valkoisen takin päälleen. Muut työntekijät katselevat myöhästyjää. Perheenisä käy piirtämistöihin.<br />Lukija: ...eivätkä taida työtoveritkaan suopein silmin katsella yhtä, joka vähän väliä myöhästelee. <br />Kello näyttää viittä yli kahtatoista. Työntekijät syövät ja juovat kahvia ruokatunnilla, perheenisä valittaa autonsa kehnoa kuntoa. <br />Lukija: ...sanokaa nyt hyvät veljet mistä saisi mukavasti paremman ajopelin itselleen.<br />Joku pyörittää puhelimen numerotaulua ja puhuu puhelimessa, perheenisä istuu vieressä. <br /><br />Perheenisä tutkii ostettavaa autoa, joka on farmarimallinen. Myyjä ja perheenisä täyttävät lappuja, poliisi tarkkailee miehiä ja alkaa lähestyä. Miehet istuvat autossa täyttämässä kauppapapereita. Perheenisä maksaa auton käteisellä. Perheenisä tutkii vastaostetun auton konepellin alla auton koneistoa, ja tuskailee uuden auton vikoja. Hän katselee sanomalehden autokauppailmoituksia, ja miettii, uskaltaisiko niitä kokeilla. <br />Perheenisä ajaa vastaostetulla autollaan maantiellä, poliisi ohjailee liikennettä. Isä pysäköi auton ja menee avonaisesta ovesta sisään. Isä kättelee liikkeen miestä, ikkunan yläpuolella on kyltti Tervetuloa Keinäs-asiakkaaksi. <br />Lukija: Vai niin, vai on teitä vähän niinkuin jymäytetty. Sitä se on, kun tekee ventovieraan kanssa kauppaa kadulla.<br /><br />Takautuma kadulta, jossa perheenisä tutkii pakettiautoa myyjän kanssa. <br />Lukija: Ette taida tietääkään, että tällainen kaupanteko kadulla on lailla kielletty. Siksi se poliisikin niin utelias oli. <br /><br />Johtaja esittelee varastossa olevia autoja perheenisälle. Autojen yläpuolella on kyltti: Meillä on kokemusta - jättäkää siis vastuu kaupan onnistumisesta meille antamalla asiantuntijoittemme auttaa Teitä auton valinnassa.<br />Lukija: Niin katsokaas, kyllä autokaupan teko on niin vakava asia, ettei sitä pitäisi lyödä lukkoon heti ensimmäisen auton kohdalla. Pitää ensinnäkin tarkoin harkita, minkälainen auto olisi sopivin. Tällaisessa rekisteröidyssä liikkeessä voi aina valita juuri sellaisen kuin kulloinkin on tarpeen. <br />Kuvia autovarastosta, seinällä kyltti: Me pyrimme tekemään autokauppaa juuri niinkuin te haluatte. Johtaja esittelee perheenisäle johtajille tarkoitettuja loistoautoja sekä kuorma-autoja. <br /><br />Miehet lastaavat tavaraa lava-autoon.<br /><br />Johtaja esittelee samanlaista farmaria kuin millaisen perheenisäkin oli ostanut. Lukija kertoo, että auto on sopiva esimerkiksi kauppiaille. Valkotakkinen mies lastaa farmaria maitokeskuksen edessä. <br />Johtaja esittelee perheenisälle autoa, myyntimies lastaa tavaraa autoon.<br />Lukija: Tällainen keskiluokan auto on taloudellisuutensa vuoksi edullinen esimerkiksi myyntimiehille, jotka joutuvat tekemään pitkiä matkoja. Vaunun pitää silloin olla vähäruokainen. Sama koskee myös yksityisiä, kuten teitä.<br />Pikkuauto tiellä, mies tulee autosta ulos. <br /><br />Auto hyppää toisen auton yli, autot romuttavat toinen toisiaan kentällä.<br />Lukija: Meillä Suomessa täytyy olla hyvin tarkka autojen suhteen. Me emme voi tehdä kuten esimerkiksi USA:ssa, jossa auto on helposti saatavaa halpaa tavaraa. Sen vuoksi siellä voidaankin leikkiä autoilla esimerkiksi tähän tapaan. Meillä jokainen auto pitää käyttää mahdollisimman tehokkaasti ja tarkoin loppuun asti. <br />Valuuttaa siirtyy kädestä toiseen.<br />Lukija: Siten me säästämme kallista ulkomaanvaluuttaa muihin tarkoituksiin tai lisätäksemme pientä autokantaamme. <br />Johtaja esittelee perheenisälle sopivaa autoa, perheenisä kokeilee jousitusta.<br />Lukija: Tässä ehkä olisi juuri teille sopiva auto, se on tilava koko perhettä ajatelleen, ei kuluta paljoa ja lisäksi varaosien saanti on turvattu. Mikään vauhtipelihän se ei tosin ole, mutta se kai ei ole niin tarpeellistakaan. <br /><br />Perheenisän kadulta ostama farmari metsäisellä autotiellä, lukija kertoo, että autoa testataan.  Perheenisä neuvottelemassa autokaupasta ja allekirjoittamassa papereita.<br />Lukija:...Entinen ajokki, se farmariauto, koitetaan nyt myydä juuri sellaista haluavalle. Uusi auto on hieman kalliimpi kuin entinen, mutta sen maksamiseen järjestyy sopiva maksuaika. Lisäksi vielä taattiin vaihtomahdollisuus toiseen autoon, ellei auto tyydyttäisi käytännössä. Tällä tavalla kauppaa tehden myös valtio ja kunta saavat niille kuuluvat verotulot, jotka katukaupassa jäävät varmasti saamatta. Paperit täällä annetaan kaikki valmiina asianmukaisesti täytettyinä ja todistettuina, joten ostajan ei tarvitse muuta kun jättää auto rekisteröitäväksi omiin nimiinsä. <br />Tummapukuinen mies tulee tuomaan jotain lappua perheenisälle.<br />Lukija: ...Autovakuutuskin jo tuli täällä selväksi, joten matkanteko uudella autolla on turvattu ensi metreistä alkaen.                                                                       <br /><br />Joku ajaa perheenisännän uuden auton ulos liikkeestä, lukija kertoo että paperienteon aikana autolle on tehty tarkastus. Perheenisä kättelee huoltomiestä, astuu uuteen autoon ja ajaa liikkeestä tielle. <br />Lukija: Syystäkin on mieli hyvä, kun asia näin järjestyi ammattitaidolla rehdisti.","topic":["autot","autokauppa","henkilöautot"],"url":["http://www.elonet.fi/fi/elokuva/160242","http://www.elonet.fi/fi/video/1528910_160242"],"thumbnail":"http://www.elonet.fi/tenho/media/1528910_digikuva_suoratoisto_thumbnail.jpg","author":["Aimo Jäderholm"],"author_role":["d02"],"author_sort":"Aimo Jäderholm","author2":["Aimo Jäderholm"],"author2_role":["aus","cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["esittelyelokuva","tilauselokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1954-01-01T00:00:00Z","publication_daterange":"[1954-01-01 TO 1954-12-31]","search_daterange_mv":["[1954-01-01 TO 1954-12-31]"],"author_facet":["Aimo Jäderholm","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_160242","is_hierarchy_id":"kavi.elonet_elokuva_160242","is_hierarchy_title":"Laillista ja laitonta","first_indexed":"2017-04-11T11:51:03Z","last_indexed":"2021-04-30T06:32:25Z","publishDate":["1954"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["autokauppa","autot","henkilöautot"],"online_boolean":1,"genre_facet":["dokumentti","esittelyelokuva","tilauselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT jäderholmaimo laillistajalaitonta"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100044","kavi.elonet_henkilo_102479","kavi.elonet_henkilo_157512","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100044###aus","kavi.elonet_henkilo_100044###cng","kavi.elonet_henkilo_100044###drt","kavi.elonet_henkilo_102479###rce","kavi.elonet_henkilo_157512###spk,","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1954","title_sort":"Laillista ja laitonta","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1528910_160242\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698226412617700}}