{"title":"Uusille urille!","id":"kavi.elonet_elokuva_104717","images":["/Cover/Show?id=kavi.elonet_elokuva_104717&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1652666_104717","posterUrl":"http://www.elonet.fi/tenho/media/1652666_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1044741_UusilleUrille.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1044741_UusilleUrille.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_104717","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_104717"],"title":"Uusille urille!","title_txtP":"Uusille urille!","title_alt":["Uusille urille","Breaking New Ground!","Muovia"],"title_full":"Uusille urille!","title_fullStr":"Uusille urille!","title_full_unstemmed":"Uusille urille!","title_short":"Uusille urille!","description":"Muovin käyttötapoja sekä sen valmistaminen. Muoviteollisuuden nousukausi alkoi Suomessa 1950-luvun alussa. Lukuisin lyhytelokuvin korostettiin muovin ja syntetisaation kuuluvan moderniin maailmankuvaan. Luonnonmateriaalit tuli hylätä vanhanaikaisina. Elokuvan alkujaksoissa kuvataan perhettä, joka herää, tekee aamutoimet ja jonka isä lähtee omalla autollaan työhön. Koko ajan osoitetaan muoviesineiden läsnäolo arjessa: isän ottaessa kylpyhuoneessa muovisen hammasharjan muovikotelosta kysyy selostaja: ”Onkohan ystävällämme vallan muovihampaat?” Perhejaksojen jälkeen näkökulma siirtyy muovitehtaaseen, jossa näytetään muovin ”tieteellinen” valmistus ja kontrolli. Valkotakkinen laboratoriohenkilökunta mitta- ja koelaitteineen kuului useimpiin uutta teknokemiaa mainostaviin lyhytelokuviin. Näin korostettiin tietoisesti tuotteiden turvallisuutta ja luotettavuutta. Lopussa siirrytään normiperheen koti-iltaan ja siinä käytössä oleviin muoviesineisiin. Elokuva painottaa evolutionistisesti jatkumoa kivikausi-pronssikausi-rautakausi-muovikausi: ”Muovien merkeissä uusille urille. Olemme muovikauden kynnyksellä.”<br /><br />Kuvia kivikautisista, pronssikautisista ja rautakautisista aseista ja työkaluista.<br /><br />Kuva yöpöydästä, jonka päällä on herätyskello ja pieni lamppu. Kello näyttää seitsemää. Kello herättää, sängyssä makaava mies sammuttaa kellon ja sytyttää valon. Mies nousee vuoteesta, laittaa tohvelit jalkaansa, lähtee, käsi sytyttää valon muovisesta katkaisijasta.<br />Lukija: Sillä yhä useammat jokapäiväiseenkin elämäänkin kuuluvista tarve-esineistä valmistetaan nyt jo erilaisista muoviraaka-aineista niin Suomessa kuin muualla herätyskellosta muovisiin paitoihin ja alusvaatteisiin, sähkökatkaisijoista lampunvarjostimiin palvelevat muoviesineet meitä aamusta iltaan.<br /><br />Mies tulee kylpyhuoneeseen, ottaa hammasharjan muovikotelosta, lukija kysyy \"onkohan ystävällämme vallan muovihampaat\". Mies ajaa partansa ja kampaa tukkansa.<br />Lukija: Kuitenkin kaikitenkin hän suorittaa kaikki jokapäiväiset askareet nopeasti ja miellyttävästi muovivälinein.<br />Mies kiinnittää paidan ylänapin kiinni. Mies laittaa kellon ranteeseensa.<br />Lukija: Olkaimet, taas tarvittiin muovia. Rannekellon hihna ja lasi, sama juttu.<br /><br />Mies lukee lehteä pöydän ääressä, pöytään on jo katettu pullapitko ja kahvikupit. Taustalla näkyy radio ja puhelin, pöydän vieressä on kaksi nojatuolia ja vähän kauempana sohva. Nainen tuo pöytään kahvitarjottimen.<br />Lukija: Astiasto, huonekalujen päällysteet ja monet muut, mitähän ne mahtavat olla.<br />Mies esittelee naisen päällä olevaa muovista esiliinaa naisen kaataessa kahvia. Mies ottaa sadetakin henkarista.<br />Lukija: Kas, kas, emäntä on aikansa tasalla. Mutta niinpä on isäntäkin muovisine sadetakkeineen ja vaateripustimineen.<br />Pyjamapukuinen poika tulee ovelle vilkutellen muovisella potalla. Isä vilkuttaa takaisin.<br />Lukija: Tuokin on lämpimän tuntuista muovia.<br /><br />Lähikuva mustasta autosta, mies heittää tavaransa autoon ja astuu sisään.<br />Lukija: Mutta nytpäs nähdään muovia ulkona ja sisällä, edessä ja alla.<br />Lähikuva muovisesta auton ratista, mies lähtee liikkeelle, taustalla satamamaisema.<br /><br />Mies asettuu toimistopöydän ääreen, laittaa työlampun päälle, ottaa taskustaan kynän, piipun lompakon ja silmälasit. Lukija selittää, että silmälasikotelo, sangat, kynäkaukalo, imuri, viivottimet ja muut konttorivälineet salkkuja myöten ovat muovia. Mies kaivaa salkustaan lomakkeita, päällimmäisessä lukee \"rakennustarvikeanomus\". Toisessa huoneessa tummapukuinen mies polttelee savuketta, tutkii papereita, ottaa puhelimenluurtin käteensä ja valitsee numeron.  <br />Lukija: Tämäkin tuota ihmeainetta, muovia.<br />Alun mies vastaa puhelimeen.<br /><br />Ulkokuva tehtaasta. <br />Valkotakkisia naisia laboratoriossa töissä, lukija selittää raaka-aineiden tarkkailun tärkeydestä. Haalaripukuinen mies tehtaan puolella tutkii keittimiä. Keittimen luukusta näkyy, miten tekohartsi pulppuaa keittimessä. Massaa valuu keittimestä astiaan. Mies kaataa jauhoista tummaa ainetta telakoneeseen, lukija selittää, että koneessa sekoitetaan väri- ja sideaineet. <br />Mies koittaa ja nostaa valmista muovilevyä. Mies koittaa kädessään olevaa muovijauhetta. Muovimassa muokkautuu koneessa.<br />Miehet työskentelevät piirrustusosastolla, tummapukuinen mies käy tutkimassa piirtäjien työn tuloksia.<br />Lukija: Muoviesineen valmistamiseen tarvitaan lisäksi työkalumuotti, joka huolellisesti suunnitellaan piirrustusosastolla. Muovimassan puristaminen tapahtuu muotissa, jossa se muovautuu halutuksi esineeksi.<br />Haalaripukuisia miehiä pajassa töissä tekemässä muotteja, lukija kertoo, että muotit ovat suuritöisiä ja kalliita. Lähikuva liikkuvasta metallikoneesta, lähikuva muottia hiovasta miehestä.<br />Lukija: Muotin raaka-aineeksi kelpaa vain paras erikoisteräs, jonka on käytävä läpi monenmoiset konekäsittelyt ennen kuin se joutuu työkaluviilarin viimeisteltäväksi.<br />Lähikuva jyrsinkoneesta. Kuvia muoteista. <br />Lukija:... muotin valmistuskustannukset kohoavat yleensä satoihin tuhansiin markkoihin kappaleelta, ja ne vaativat huippuluokan ammattityötä jopa kuukausimääriä.<br />Tehdaskuvia muoviesineen puristuksesta, miehiä töissä salissa. Kuva valmiista radiopäällysteestä, nainen viimeistelee esinettä. Mies ottaa valmiin esineen käteensä ja tutkii sitä. Naisia pakkaamossa töissä, kaksi miestä seisoo taustalla ja tutkii muoviesinettä. Lähikuvia muovitavaroiden puristamisesta, joku ottaa puhelinluurin ulos muotista. Muovinappeja tehdään koneilla. Letkun valmistusta koneellisesti. Lelujen valmistusta, naiset viimeistelevät tuotteita, pöydät ovat täynnä muoviankkoja. Muovikankaan valmistusta.<br />Lukija: Yhä uusi ja peräti tärkeä muovien käyttöala muovikankaat, kalvot, ikkunaverhot, pöytäliinat, ja monet muut antavat elämällemme lisää viihtyisyyttä ja väri-iloa sekä vähentävät vaivojamme. <br />Mies kokeilee kädellään tekonahkaa, lähikuva tekonahkaisista laukuista.<br /><br />Nainen kaataa kuumaa vettä astianpesualtaaseen. Nainen ottaa jääkaapista ruokaa, ruuat ovat jääkaapissa hyvässä järjestyksessä omissa muovirasioissaan. Nainen nuijii lihaa. <br />Lähikuva muoviletkuista, muovipulloista ja mukista, muoviastioista, muovisista kastelukannuista, muoviastioista, puhelimista, konttoritarvikkeista, muovisista esineenosista, esim herätyskellotaulusta, muovihenkareista ym, valokuvapidikkeistä, leluista.<br /><br />Lapsi leikkii muovisella hevosella, ympärillä on muitakin muovileluja. Alun mies ja nainen istuvat nojatuoleissa, nainen ompelee, mies polttelee piippua ja lukee. Lähikuva radiosta.<br /><br />Lentokoneen potkuri pyörii, kone taivaalla, ilmakuva kaupungista. Päälle ilmestyy teksti Muovien merkeissä uusille urille. Lukija: Olemme muovikauden kynnyksellä.","topic":["muovi","muoviteollisuus","muovituotteet","astiat","kankaat","leikkikalut","letkut","napit","rasiat","tehdasrakennukset","Sarvis","Strömfors","muotit","teollisuustyö","teollisuustyöntekijät","museoesineet","koneet"],"url":["http://www.elonet.fi/fi/elokuva/104717","http://www.elonet.fi/fi/video/1652666_104717"],"thumbnail":"http://www.elonet.fi/tenho/media/1652666_digikuva_suoratoisto_thumbnail.jpg","author":["Jorma Pohjanpalo","J.O. Tarkko","H. Kerbs"],"author_role":["d02"],"author_sort":"Jorma Pohjanpalo","author2":["Reino Palmroth","Tuuri Heporauta","Harry Lewing","Yrjö Aaltonen","Uno Pihlström","Kurt Ingvall"],"author2_role":["aus","cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["teollisuusdokumentti","tilauselokuva","fiktio & dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1953-01-01T00:00:00Z","publication_daterange":"[1953-01-01 TO 1953-12-31]","search_daterange_mv":["[1953-01-01 TO 1953-12-31]"],"author_facet":["Jorma Pohjanpalo","J.O. Tarkko","H. Kerbs","Reino Palmroth","Tuuri Heporauta","Harry Lewing","Yrjö Aaltonen","Uno Pihlström","Kurt Ingvall","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_104717","is_hierarchy_id":"kavi.elonet_elokuva_104717","is_hierarchy_title":"Uusille urille!","first_indexed":"2017-04-11T11:53:10Z","last_indexed":"2021-04-30T06:34:10Z","publishDate":["1953"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Sarvis","Strömfors","astiat","kankaat","koneet","leikkikalut","letkut","muotit","muovi","muoviteollisuus","muovituotteet","museoesineet","napit","rasiat","tehdasrakennukset","teollisuustyö","teollisuustyöntekijät"],"online_boolean":1,"genre_facet":["fiktio & dokumentti","teollisuusdokumentti","tilauselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT pohjanpalojorma uusilleurille"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100046","kavi.elonet_henkilo_101559","kavi.elonet_henkilo_102467","kavi.elonet_henkilo_102478","kavi.elonet_henkilo_104719","kavi.elonet_henkilo_104720","kavi.elonet_henkilo_104721","kavi.elonet_henkilo_104722","kavi.elonet_henkilo_157512","kavi.elonet_henkilo_231214","kavi.elonet_yhtio_104718","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100046###spk,","kavi.elonet_henkilo_101559###aus","kavi.elonet_henkilo_102467###cng","kavi.elonet_henkilo_102478###cng","kavi.elonet_henkilo_104719###drt","kavi.elonet_henkilo_104719###selostusteksti","kavi.elonet_henkilo_104720###drt","kavi.elonet_henkilo_104720###selostusteksti","kavi.elonet_henkilo_104721###drt","kavi.elonet_henkilo_104721###selostusteksti","kavi.elonet_henkilo_104722###aus","kavi.elonet_henkilo_157512###aus","kavi.elonet_henkilo_231214###act","kavi.elonet_yhtio_104718###tilaaja","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1953","title_sort":"Uusille urille!","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1652666_104717\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698156087771100}}