{"title":"Rakkautta ja tupakkaa","id":"kavi.elonet_elokuva_113821","images":["/Cover/Show?id=kavi.elonet_elokuva_113821&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1653212_113821","posterUrl":"http://www.elonet.fi/tenho/media/1653212_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/1391993_RakkauttaJaTupakkaa.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/1391993_RakkauttaJaTupakkaa.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_113821","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_113821"],"title":"Rakkautta ja tupakkaa","title_txtP":"Rakkautta ja tupakkaa","title_alt":["Kärlek och tobak","Rettig"],"title_full":"Rakkautta ja tupakkaa","title_fullStr":"Rakkautta ja tupakkaa","title_full_unstemmed":"Rakkautta ja tupakkaa","title_short":"Rakkautta ja tupakkaa","description":"Oy Rettig Ab:n yrityskuva. Rakastunut nuoripari tutustuu Turun tupakkatehtaan toimintaan. Ulkokuvaa suuresta puutalosta, taustalla soi iloinen puhallinorkesterimusiikki. Vanha mies leikkaa käsin tupakkaa ja polttelee piippua. Nainen tuo kahvitarjottimen ja moitiskelee savusta, avaa ikkunan. Auto matkalla taloon, nainen menee vastaanottamaan tulijaa. Vanha mies laittaa pikkutakin päälleen tuprutellen edelleen piippua ja etsiskellen piironginlaatikoista jotain. Nuori mies, Paavo, astuu sisään ja tervehtii vanhaa miestä. Vanha mies käy toisessa huoneessa, Paavo ja nuori nainen, Helmi, kuhertelevat sillä aikaa. Vanha mies tulee huoneeseen, Paavo ottaa rasiastaan tupakan ja sytyttää sen, vanha mies motkottaa tehtaan pillistä. <br />Vanhus: Minun mielestäni pitäisi talonpojan tulla omillaan toimeen.<br />Paavo väittää, että tupakanvalmistus on niin monimutkainen juttu, ettei se tahdo kotioloissa onnistua. <br />Vanhus: Tuon sinä olet oppinut siltä veljeltäsi joka on siellä Rettigillä. <br />Koko seurue lähtee talosta päämääränään Turku.<br /><br />Auton pyörät alkavat vieriä, maantie vilisee ohi, metsä vilisee ohi. Auto pysähtyy talon eteen, jossa lukee P.C.Rettig &C:o.<br />Paavo menee hakemaan veljensä nimikirjoitusta talonpaperiehin, Helmi ja vanha mies jäävät autoon odottamaan. <br />Vanha mies alkaa kehua Paavoa Helmille, Helmi hymyilee vienosti ja katselee itseään peilistä. Paavo veljensä kanssa tulee hakemaan vanhusta ja Helmiä tehdaskierrokselle. <br /> <br />Ulkokuvaa kivitalosta, Rettigin nimi näkyy jälleen selvästi. Ulkokuvia tehtaan ympäristöstä, taustalla näkyy tuomiokirkon torni. Työläisiä virtaa tehtaan porteista sisään. Vieraat ovat tupakkavarastossa, veli tähdentää, että Rettig on hyvin tarka tupakan tasalaatuisuudesta. Vanha mies haistelee kuivattuja tupakoita varastossa. Vanha mies kyselee, mistä tupakkalaadusta Kulbi-tupakat tehdään, veli kertoo, että se tehdään monesta kymmenestä eri lajista. Vanhus nauraa epäilevästi. <br /> <br />Suuri joukko naisia käsittelee tupakkaa tehdassalissa, veli esittelee vanhalle miehelle kahta tupakanlehteä, vanha mies ihailee niiden silkkisyyttä ja samanlaisuutta, mutta veli kertoo, että ne joutuvat eri kasoihin, koska eivät ole aivan samanlaisia.<br />Vanha mies: Kylläpä näkyy olevan täpärää hommaa, aivan kuin kirpun kahtia jakamista.<br /><br />Vieraat siirtyvät katsomaan tupakan sekoitusta. Tupakkaa punnitaan suurella vaa'alla, veli selittää, miten tarkasti sekoitussuhteet pidetään salassa. Mies leikkaa koneella tupakkaa, koneet metelöivät. Veli selittää, miten paljon kone leikkaa tupakkaa vuorokaudessa.<br /><br />Veli ottaa käteensä leikkurista tullutta tupakkaa, ja selittää miten eri lajista tupakkaa leikataan eri tavalla. <br /> <br />Naiset valmistavat savukehylsyjä tehdassalissa koneiden avulla. Lähikuva hylsyjä tekevästä koneesta. Vieraat katselevat savukepapaerivarastossa paperirullia, veli kehuu paperia niin hyväksi, että sitä viedään 40 maahan. Naiset täyttävät tehdassalissa savukkeita. Lähikuva savukkeita täyttävästä koneesta, veli kertoo koneen täyttövauhdin. Savukkeita hihnalla.<br />Kone leikkaa pumpulia, veli selittää, että pumpuli estää pölyn joutumisen tupakoitsijan kurkkuun. Paavon ja Helmin jalat ovat lähekkäin.<br /><br />Naiset tekevät savukkeita käsin, veli selittää, että ennen tupakat tehtiin näin. Veli kertoo, että edelleen kuuluisaa Beiruzkia valmistetaan käsin. Veli kysyy savukkeen täyttäjältä, kauanko hän on tehnyt tätä työtä. Hymyilevä mummo vastaa, että vain 51 vuotta. <br /><br />Vieraat tehdassalissa, veli esittelee koneen, jolla tehdään holkkisavukkeita. Veli toteaa Helmille, että \"kyllä niitä kelpaisi sinunkin polttaa\".<br /><br />Koneet valmistavat savukerasioita. Kone täyttää rasioita savukkeilla, veli kertoo koneiden työvauhdin. Klubi-laatikot kulkevat hihnalla, naisia töissä. Veli muistuttaa, että savukkeet kulkevat rasioihin käsin koskettamatta, täysin koneellisesti. Naiset pakkaavat valmiita rasialaatikkoja paketteihin kuljetusta varten. Veli selittää, että rasiat vielä tarkastetaan ennen pakkaamista. Vanhempi nainen tarkistaa rasioita kovaa vauhtia, nuorempi nainen poistaa rasiasta huonon tupakan. Veli esittelee virheellisiä tapakoita, jotka näyttävät aivan kelvollisilta. Naiset liimaavat veromerkkejä rasipoihin pakkaussalissa. Veli kertoo paljonko tupakkaveroa Suomessa vuoden aikana maksetaan, vanha mies ihmettelee suurta summaa. <br />Vanha mies: Mutta silloinhan tupakkamiehet ovat maan parhaita kansalaisia.<br />Veli nauraa ja sanoo: Ettehän te nurkantakuset veroa maksa.<br />Paavo ja Helmi jäävät pakkaamoon, tehdassalin naiset hymyilevät tietävästi.<br /><br />Paavo ja Helmi ihailevat kiiltävää tehdaskeittiötä, keittiössä työskentelevät naiset kertovat valmistavansa ruokaa yli 700 hengelle. Keittiönainen paistaa lihapullia, ja kertoo, että työläiset saavat ilmaisen aterian tehtaassa. Paavo ja Helmi menevät katselemaan ruokailuhuonetta, jota valkopukuiset naiset juuri kattavat. Lähikuva salin seinässä olevasta Turkua esittävästä taulusta.<br /><br />Paavo ja Helmi ovat varastossa, joka on täynnä tupakkapahvilaatikoita, joissa lukee Klubi No 7. Paavo yrittää esittää Helmille jotain, mutta varastomiehet häiritsevät.<br /><br />Veli esittelee vanhalle miehelle erilaisia tehtaan valmistamia tupakkalaatuja.<br /><br />Mies esittelee talon isännälle eri tupakkamerkkejä. Lähikuvia tupakka-askeista. Mies tarjoaa isännälle sikaria, lähikuva miehen sormissa olevasta sikarin sinetistä. Lähikuva miehen kädessä olevasta kihlasormuksesta, nuoripari kihlautuu tupakavarastossa. <br /><br />Mies ja isäntä varastossa. <br />Mies: Meillä on valmiille tavaralle hyvin pienet varastosuojat, sillä meidän menekki on niin tasainen, että tavara aina joutuu tuoreena tehtaalta suoraan kuluttajalle. <br /><br />Isäntä ihmettelee mihin Helmi ja Paavo ovat menneet, mies hyssyttelee isäntää ja näyttää varjokuvaa, jossa pariskunta suutelee. Isäntä ja mies nauraa höröttävät ja hiipivät kauemmaksi, ja alkavat sitten huhuilla pariskuntaa. Veistelevät, tehtaan mies tarjoaa Klubi 7:ää. Isäntä maistaa tupakkaa ja sanoo naama muikeana: Totisesti, se on piristävää. Tehtaan mies jatkaa virnuillen: Kuin nuori rakkaus. Helmi näyttää sormusta. Isäntä: No, anna nyt se kolmas pusu, että on yhtä varma leima kuin Rettigin tupakassa.<br /><br />Loppuun Rettigin tupakka-aski ja Suomi-Filmin merkki.","topic":["tupakkateollisuus","tupakka","tehtaat","teollisuustyöntekijät","ruokalat","yritykset","Rettig Oy"],"url":["http://www.elonet.fi/fi/elokuva/113821","http://www.elonet.fi/fi/video/1653212_113821"],"thumbnail":"http://www.elonet.fi/tenho/media/1653212_digikuva_suoratoisto_thumbnail.jpg","author2":["Artturi Järviluoma","Turo Kartto","Gunnar Hiilloskorpi","Senja Lehti","Hemmo Airamo"],"author2_role":["aus","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["draamadokumentti","teollisuusdokumentti","fiktio & dokumentti","mainos"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1938-01-01T00:00:00Z","publication_daterange":"[1938-01-01 TO 1938-12-31]","search_daterange_mv":["[1938-01-01 TO 1938-12-31]"],"author_facet":["Artturi Järviluoma","Turo Kartto","Gunnar Hiilloskorpi","Senja Lehti","Hemmo Airamo","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_113821","is_hierarchy_id":"kavi.elonet_elokuva_113821","is_hierarchy_title":"Rakkautta ja tupakkaa","first_indexed":"2019-09-30T22:00:14Z","last_indexed":"2021-04-30T06:34:28Z","publishDate":["1938"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Rettig Oy","ruokalat","tehtaat","teollisuustyöntekijät","tupakka","tupakkateollisuus","yritykset"],"online_boolean":1,"genre_facet":["draamadokumentti","fiktio & dokumentti","mainos","teollisuusdokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_107834","kavi.elonet_henkilo_107852","kavi.elonet_henkilo_224630","kavi.elonet_henkilo_233095","kavi.elonet_henkilo_251382","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_163671"],"author2_id_role_str_mv":["kavi.elonet_henkilo_107834###aus","kavi.elonet_henkilo_107852###act","kavi.elonet_henkilo_224630###act","kavi.elonet_henkilo_233095###act","kavi.elonet_henkilo_251382###act","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_163671###fds","kavi.elonet_yhtio_163671###tilaaja"],"main_date_str":"1938","title_sort":"Rakkautta ja tupakkaa","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1653212_113821\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1698845547128946700}}