{"title":"Oma koti kullan kallis","id":"kavi.elonet_elokuva_110016","images":["/Cover/Show?id=kavi.elonet_elokuva_110016&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1662082_110016","posterUrl":"http://www.elonet.fi/tenho/media/1662082_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1662082-OmaKotiKullanKallis.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1662082-OmaKotiKullanKallis.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_110016","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_110016"],"title":"Oma koti kullan kallis","title_txtP":"Oma koti kullan kallis","title_full":"Oma koti kullan kallis","title_fullStr":"Oma koti kullan kallis","title_full_unstemmed":"Oma koti kullan kallis","title_short":"Oma koti kullan kallis","description":"Perheenemäntä saattaa järkevällä taloudenpidolla perheen raha-asiat kuntoon. Nainen kattaa sohvapöydälle kahviastioita. Olohuoneen kirjahyllyssä vain pari kirjaa. Mies ripustaa taulun seinälle, nainen tuo taulun alapuolelle kukkamaljakon. Pariskunnan tytär on menossa naimisiin. Ovikello soi, sulhasen vanhemmat tulevat sisään. Sulhasen äiti olohuoneessa: Kelpaa täällä nuorten alkaa elämänsä. Sulhasen isä: Toista se oli ennen, aloitettiin tyhjästä. Nuoripari tulee sisään, Liisa halaa äitiään: voi kun kaunista. Liisan isä Paavo alkaa kertoa, miten koti on hankittu.<br /><br />Siirrytään vanhaan mustavalkofilmiin. Junan pilli soi, miehet (myös Paavo) juovat viinaa ja polttelevat kapakassa. Taustalla soi laulu jätkän lauantaista. Kapakassa on levymasiina, Paavo soittaa kotiin, ettei tule päivälliselle.<br /><br />Uupuneen näköinen ja vähän resuinen vaimo on kotona kahden noin kymmenvuotiaan lapsen kanssa. Tuttu rouva poikkeaa käymään, myös hänen miestään kiinnostaa enemmän kapakassa kuin kotona oleminen. Lasten äiti rupeaa pohtimaan, mitä asialle voisi tehdä, katselee ympärilleen sekaisessa huoneessa. Naapurin rouva on sitä mieltä, että mitään ei ole tehtävissä, ja lähtee. Vaimo alkaa tutkia vanhoja ostoslistoja, merkitsee kysymysmerkin leikkeleiden kohdalle, pyyhkii sardiinit pois. Katselee nuokkuvaa kasvia ja pihaa, jossa rojua lojuu ympäriinsä.<br /><br />Paavo haukottelee, antaa vaimolle palkasta jääneen setelin. <br />Paavo: Tuossa on, enempää ei ole, meni illalla vähän enemmän kuin laskin.<br />Vaimo tuo hymyillen leveästi miehen eväsleivät paperiin käärittynä: Kiitos. No, täytyyhän sitä miesten saada silloin tällöin jutella keskenään.<br />Paavo tuijottaa äimänä: Tä, tjaa.<br />Lapset juoksevat esiin: Isä, odota. <br />Äiti: Ei minnekkään ennenkuin tukat on kunnossa.<br /><br />Äiti kampaa lasten tukat, lapset lähtevät ulos. Äiti jää sisään laskemaan. Tutkii kauppalistoja ja laskee kirjanpitoa.<br /><br />Ravintolassa tarjoilija tuo laskun, mies kaivelee rahaa taskuistaan. Toinen ja kolmas ravintola. Mies repii laskut palasiksi.<br /><br />Vaimo silittää kotona, lapset auttavat.<br />Äiti: Jaa lapset, taas on säästetty tuhat markkaa.<br /><br />Mies juo aamukahvia kotona, vaimo tulee hymyilevänä eväsleipien kanssa.<br />Paavo: Kuule mitäs sinä olet oikein tehnyt kun...<br />Vaimo: No mitä nyt, onkos jotain hullusti vai?<br />Paavo: No ei, mutta sinä näytät ihan kun...<br />Vaimo: Höpsistä, ala joutua nyt.<br />Paavo: Kuule Hanne, tässä on sinulle pikkusen rahaa, enempää ei jäänyt eilisillasta. Mutta ensi kerralla saat varmasti enemmän.<br />Vaimo: Kuule, etkös sä voisi olla tänä iltana kotona, noin vain vaihteeksi.<br />Paavo: Tuli vähän luvattua pojille, no katsotaan nyt sitten.<br /><br />Lapset vilkuttavat pihalla isälle. Liisa: Hei isä, meilläpä on illalla yllätys. Äiti kutsuu lapset sisälle.<br /><br />Illalla tulleessaan töistä Paavo katselee pihalla ihmeissään ympärilleen. Astuu rapulle, mutta huomaakin kynnysmaton, astuu sen yli. Koti on siivottu ja ehostettu, perhe on pyhäpuvuissa.<br />Paavo: No voi jukra, mitäs täällä on tapahtunut, mitäs täällä juhlitaan.<br />Äiti: Juhlitaanpahan vain.<br /><br />Liisa ja äiti korjaavat astioita pois pöydästä, poika esittelee isälle ikiliikkujaa. Puhelin soi, perhe tuijottelee toisiaan pelästyneen näköisinä. Isä vastaa puhelimeen: En minä nyt jouda, on vähän hommia. Ehkä sitten huomenna. Isä istuu nojatuoliin ja koittelee sitä. Mutisee: Ja millä kumman rahoilla. <br />Äiti keittiöstä: Vuoden talousrahasäästöillä, jos haluat tietää.<br />Paavo jää myhäillen lukemaan lehteä nojatuoliin.<br /><br />Naapurinrouva tulee käymään, ihmettelee pihaa. Elokuvan äiti on parsimassa sukkia. Rouva ihmettelee.<br />Äiti: Kyllä tämä on entinen paikka, on vain tehty hieman taikatemppuja. Käy sisään vain.<br />Rouva: Oletko sinä saanut perinnön. Ei tätä ilman rahaa ole saatu. Ne rahat jotka minä saan Topilta suurella mankumisella eivät kyllä riittäisi alkuunkaan.<br />Istuu nojatuoliin.<br />Äiti: No kyllä se ensin tuntui mahdottomalta, kun Paavokin vei rahansa ravintolaan. Mutta minä en antanut periksi, joka ostosta vaan tarkka harkinta ja joka vapaa satanen vain säästöön. Kuule on aivan ihmeellistä miten tämän kirjan avulla voi järjestää pientä viihtyisyyttä kotiin.<br />Rouva: Minä en ymmärrä tuosta yhtään mitään.<br />Äiti: Täytyy panna jokin tavoite, ja kun sen on saanut toteutetuksi, jällen uusi tavoite.<br />Rouva: Täytyy koittaa puhua järkeä illalla Topin kanssa.<br />Äiti: Ei sellainen auta, yritä itse, salaa, yllätä Topi. Minä autan sinua.<br /><br />Paavo juttelee jonkun miehen kanssa.<br />Mies: Mikäs sinuun on oikein mennyt, kun olet vanhat kaverisi jättänyt.<br />Paavo: No ei mikään, perhe vain on tehnyt jotakin ihmeellistä. Minä en nyt vielä tiedä tulenko illalla, mutta soita.<br />Mies: Koko illan kotona, eikä hemmetissä.<br /><br />Paavo taittaa pihapensaasta kukan mennessään kotiin. Paavo vaimolleen: Peijakas kun on hauska tulla kotiin, kyllä nainen tekee sen sentään viihtyisäksi. Niin no, lupasinhan minä kyllä poikien kanssa puolittain mennä ulos tänä iltana, mutta kaipa nuo osaavat ilman minuakin litkiä sen kolpakkonsa. Me pysymme kotona. Paavo taputtaa vaimoa olkapäälle, vaimo hymyilee tyytyväisenä. Lapset kuiskivat äitiä tulemaan, antavat äidille kitaran. Lapset ja äiti laulavat kodin ylistyslaulun. Puhelin soi, isä vastaa, ei lupaa mennä kavereiden kanssa ulos. Paavo löytää pankkikirjan, ja ihmettelee mistä vaimo on taikonut kirjan säästöt. Laulavat uudestaan. Paavo laittaa Postisäästöpankin kirjan väliin taskustaan seteleitä ja istuu maireana nojatuoliin.<br /><br />Takaisin 1960-luvulle kahvipöytään, väri.<br />Vaimo: Jaa-a, eipä olisi toisiaankaan mukava palata niihin meidän alkuaikoihimme.<br />Topi: Paavo, minä pidin sinua aina hyvänä työtoverina, ja kun sinä teit parannuksen seurasin siinäkin mukana. (Naapurin pariskunta siis)<br />Naapurin rouva: Eikä meillä sen jälkeen ole elämässä mitään moittimista ollut.<br />Paavo nuorelleparille: Niin se on, että mitä varhemmin kaikkeen varautuu, sitä helpompi on myöskin kaikesta selviytyä.<br />Nämä seinät eivät yksin riitä turvaamaan tulevaisuuttanne, tarvitaan varmempi tuki.<br />Näyttää pankkikirjaa, mutta sulhasellakin on sellainen.<br />Sulhanen: Ollut minulla jo possukerholaisesta lähtien ja kun minä sitten rupesin ansaitsemaan, minä otin käyttööni PSP:n palkkatilin. Ja se on vasta mainio tili, vaurastuu väkisinkin.<br />Paavo: Kato poikaa, yllätti vanhan miehen. <br />Vaimo: Eivät nämä nykyajan nuoret ole niin mahdottomia kuin sanotaan. <br />Paavo antaa Liisalle häälahjan: kodin avaimen ja pankkikirjan.","topic":["säästäminen","alkoholivalistus","perhe-elämä"],"url":["http://www.elonet.fi/fi/elokuva/110016","http://www.elonet.fi/fi/video/1662082_110016"],"thumbnail":"http://www.elonet.fi/tenho/media/1662082_digikuva_suoratoisto_thumbnail.jpg","author2":["Kauko Kokkonen","Rauha Rentola","Enni Rekola","Leevi Linko","Liisa Huuskonen","Rauno Ketonen"],"author2_role":["e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["draamadokumentti","tiedotuselokuva","fiktio & dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1962-01-01T00:00:00Z","publication_daterange":"[1962-01-01 TO 1962-12-31]","search_daterange_mv":["[1962-01-01 TO 1962-12-31]"],"author_facet":["Kauko Kokkonen","Rauha Rentola","Enni Rekola","Leevi Linko","Liisa Huuskonen","Rauno Ketonen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_110016","is_hierarchy_id":"kavi.elonet_elokuva_110016","is_hierarchy_title":"Oma koti kullan kallis","first_indexed":"2017-04-11T11:51:43Z","last_indexed":"2021-04-30T06:33:00Z","publishDate":["1962"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["alkoholivalistus","perhe-elämä","säästäminen"],"online_boolean":1,"genre_facet":["draamadokumentti","fiktio & dokumentti","tiedotuselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_123899","kavi.elonet_henkilo_231193","kavi.elonet_henkilo_231260","kavi.elonet_henkilo_236286","kavi.elonet_henkilo_248947","kavi.elonet_henkilo_252587","kavi.elonet_yhtio_109307","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_489488"],"author2_id_role_str_mv":["kavi.elonet_henkilo_123899###act","kavi.elonet_henkilo_231193###act","kavi.elonet_henkilo_231260###act","kavi.elonet_henkilo_236286###act","kavi.elonet_henkilo_248947###act","kavi.elonet_henkilo_252587###act","kavi.elonet_yhtio_109307###fds","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_489488###fds"],"main_date_str":"1962","title_sort":"Oma koti kullan kallis","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1662082_110016\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698160441458700}}