{"title":"Muovista mukavuutta","id":"kavi.elonet_elokuva_117556","images":["/Cover/Show?id=kavi.elonet_elokuva_117556&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1044745_117556","posterUrl":"http://www.elonet.fi/tenho/media/1044745_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/MV-2374_MuovistaMukavuutta.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/MV-2374_MuovistaMukavuutta.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_117556","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_117556"],"title":"Muovista mukavuutta","title_txtP":"Muovista mukavuutta","title_alt":["Plats för plast"],"title_full":"Muovista mukavuutta","title_fullStr":"Muovista mukavuutta","title_full_unstemmed":"Muovista mukavuutta","title_short":"Muovista mukavuutta","description":"Elokuvassa esitellään superlonin valmistusta ja käyttöä. Alkuteksti. Kaupassa esitellään superlonia. Mies kyselee missä ja miten sitä tehdään. Esittelijä kertoo, että Raumalla. Alkutekstit jatkuvat, taustalla kipparikvartetti. Kuvaus Yrjö Aaltonen, selostaja Reino Hirviseppä. Mies Raumalla. Lukija: Siitä (Raumasta) on kehittynyt vireä ja vilkas teollisuuskaupunki useine eri alojen tehtaineen ja ajan virrassa kasvavinen liikenteineen. Kuvassa SOK:n funkkistalo. Mies menee sisälle, kaupunkikuvaa ilmasta. Mies koittelee superlonin kimmoisuutta sisällä. Mies sekoittelee nesteitä lasipulloissa. Lukija: Kaikki raaka-aineet ovat nestemäisiä ja sekoitetaan toisiinsa tarkoin määrätyissä suhteissa. Kone valuttaa nesteseosta. Paisunut, ei enää nestemäinen pitko liikkuu rullien päällä. Kaksi miestä paloittelee jähmettynyttä superlonia valtavalla pokasahalla. Pinoavat levyt hyllykköön ja vievät ne tuuletuskammioon. Lukija: Tänä aikana muovista häviää sen valmistuksessa syntynyt haju ja aine jähmettyy lopullisesti. Valkotakkinen mies tutkii superlonnäytettä laboratoriossa. Superlonia leikataan koneellisesti. Tehdassalissa on nainen leningissä töissä. Miehellä on ruskea työpuku. Koneella tehdään myös kuviopintoja huonekaluijen täytteeksi, olkatoppauksia pukuihin ja leluntäytteitä. Naiset liimaavat käsin superlonlevyjä sohvatyynyiksi ja peittävät levyjä patjakankailla. Salissa kannetaan levyjä kasoihin, ja pakataan niitä laatikoihin. Kuorma-auto lähtee tehtaan pihasta. Pyöräilijöitä vilahtelee ohi. Lukija: Ja niin lähtevät tuotteet Raumalta joko valmiina kuluttajain käyttöön tai puolivalmisteina muille tehtaille, jotka ovat havainneet vaahtomuovin sopivan kevyenä, kimmoisana ja kestävänä aineena mitä erilaisimpiin tarkoituksiin. Kuorma-auto maantiellä. Piirroskuva pariskunnasta ja mäyräkoirasta. Kuviossa näytetään ne kohdat, joissa superlonia käytetään vaatetuksessa, esim. hatuissa, rintaliiveissä, pukujen toppauksissa, hanskoissa, alushameissa ja käsilaukuissa. Nainen menee junaan, mies istuu junan penkille. Palataan tehtaaseen, jossa verhoilija käyttää tuoliin superlonia. Lukija: Huonekalujen ja autojen verhoilutyö on vaivatonta nyt, kun verhoilijoilla on tälläinen suorastaan ihanteellinen materiaali istuimien käsinojien ja selustojen pehmustukseen. Vaahtomuovi on helppo työstää, ja se ei kehitä täytteenä pölyä. Mies pesee autoa superlonilla. Lukija kehuu, etteu muovi naarmuta. Lapsiperhe telttaretkellä, lukija luettelee missä kaikissa tarvikkeissa teltan alustasta termospulloon on muovia. Ulkona mies voimistelee tangolla ja laskeutuu superlonpatjalle, painijat painivat superlonmatolla ja ampuja käyttää kyynärpääalustanaa superlonia. Nainen pakkaa palkintopokaalit ja vaasit superlonin avulla laatikoihin. Nainen pakkaa hattuja pinoon kayttäen superlonrengasta väliaineena, vaatturi sovittaa olkatoppausta miehen pukuun, aterimet on asetettu superlonin  päälle, jotta ne eivät liikkuisi eivätkä kolisisi, tiskit tiskataan superlonsienillä. Lapset leikkivät saunassa ja kylvyssä superlonleluilla, ja peseytyvät superlonsienellä. Kahvipöydässä käytetään kuppien ja muiden alla superlonia, samoin tarjottimen alustana ja ikkunat tiivistetään superlonteipillä. Puhelimen ja kirjoituskoneen allekin laitetaan superlonia. Lukija kehuu, että muovi imee pahankin melun. Kuvassa kaikenlaisia superlontuotteita pohjallisista eristysnauhaan. Elokuvan sankari kokeilee pyjamassa sängyn joustavuutta ja paneutuu makuulle. Lukija: Uneen siirtyy sielu muodoin monin nähden taikasuperlonin. ... Hauskaa kun tää painajainen, on näin onnenuntuvainen. Mies näkee unta kaiken maailman superlon-tarvikkeista.","topic":["Rauma","superlon","muovi","muovituotteet","muoviteollisuus","muovitekniikka"],"url":["http://www.elonet.fi/fi/elokuva/117556","http://www.elonet.fi/fi/video/1044745_117556"],"thumbnail":"http://www.elonet.fi/tenho/media/1044745_digikuva_suoratoisto_thumbnail.jpg","author2":["Yrjö Aaltonen","Oke Tuuri"],"author2_role":["cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1959-01-01T00:00:00Z","publication_daterange":"[1959-01-01 TO 1959-12-31]","search_daterange_mv":["[1959-01-01 TO 1959-12-31]"],"author_facet":["Yrjö Aaltonen","Oke Tuuri","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_117556","is_hierarchy_id":"kavi.elonet_elokuva_117556","is_hierarchy_title":"Muovista mukavuutta","first_indexed":"2017-04-11T11:56:44Z","last_indexed":"2021-04-30T06:31:47Z","publishDate":["1959"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Rauma","muovi","muovitekniikka","muoviteollisuus","muovituotteet","superlon"],"online_boolean":1,"genre_facet":["dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102478","kavi.elonet_henkilo_102813","kavi.elonet_henkilo_157512","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_715603"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102478###cng","kavi.elonet_henkilo_102813###act","kavi.elonet_henkilo_157512###spk,","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_715603###fds"],"main_date_str":"1959","title_sort":"Muovista mukavuutta","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1044745_117556\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698167262445600}}