{"title":"Sk-järjestön kesäsotaharjoitus 1930","id":"kavi.elonet_elokuva_1365633","images":["/Cover/Show?id=kavi.elonet_elokuva_1365633&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1563772_1365633","posterUrl":"http://www.elonet.fi/tenho/media/1563772_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2014/1563772-SuojeluskuntajarjestonKesasotaharjoitusPorvoonSaaristossaV1930PVA-nimi.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2014/1563772-SuojeluskuntajarjestonKesasotaharjoitusPorvoonSaaristossaV1930PVA-nimi.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_1365633","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_1365633"],"title":"Sk-järjestön kesäsotaharjoitus 1930","title_txtP":"Sk-järjestön kesäsotaharjoitus 1930","title_alt":["Suojeluskuntajärjestön kesäsotaharjoitus Porvoon saaristossa v. 1930","Sk-organisationens  sommarkrigsövning 1930"],"title_full":"Sk-järjestön kesäsotaharjoitus 1930","title_fullStr":"Sk-järjestön kesäsotaharjoitus 1930","title_full_unstemmed":"Sk-järjestön kesäsotaharjoitus 1930","title_short":"Sk-järjestön kesäsotaharjoitus 1930","description":"Saaristoa, veneitä, huvila saaressa, väkeä menee kauppaan. Kaupunkikuvaa Porvoo, Kotka, joukkojen tarkastus. Partioveneitä, satamassa proomuihin meno, mukana koiria. Ruokailua, vapaa-ajanviettoa, maihinnousu, laivoja, vesitaso, lottia. Etenemistä maastossa, asemissa, marssia kylätiellä. Suojeluskuntajärjestön kesäsotaharjoitus Porvoon saaristossa vuonna 1930 (S-30)<br />Osa 1<br />TEKSTI: Sk.-järjestön kesäsotaharjoitus 1930 – Sk.-organisationens sommarkrigsövning 1930<br />T: Ensimmäinen osa<br />-Suomen pitkä meriraja ei ole maarajaa vaarattomampi ... vaan pikemminkin päinvastoin.<br />Piirros, johon piirtyy Suomen rajaviiva.<br />T: Rauhaisana lepäsi Uudenmaan luonnonkaunis saaristo ...<br />-Veneestä otettua kuvaa saaresta, purjeveneistä ja huvilasta. Örskär, iso 2-mastoinen purjevene. Joukko purjeveneitä matkustajalaivan ympärillä laiturissa.<br />Ihmisiä tulee kaupan luota ilmeisesti äskeiselle laiturille.<br />T: ... mutta uhkaavina kohosivat pilvet Porvoon saariston ylle, missä kesäkuun 20 pnä klo  13.00 alkoivat sodan vasamat iskeä Pellingissä.<br />-Karttapiirros Porvoon saaristosta, kartan päälle ilmestyvät vihollisen hyökkäystä osoittavat nuolet. Vesitaso lentää yli. <br />Ilmavalokuva saaristosta, Tullholm, Suni, Tirmo nimet.<br />T: Kaukana ulkosaaristossa oli \"vihreillä\" rannikkovartioasemansa.<br />-Kuvassa puiden keskellä kivinen torni. Merimiehiä ja muita ruokailemassa rannalla. Venevalkamassa useita veneitä, yksi lähtee miehitettynä.<br />T: \"Sodan\" alkaessa 20.6. klo 13.00 kiiruhtivat \"vihreät\" partioveneet tiedustelemaan.<br />-Moottorivene lähestyy ulapalla, toinen saaristossa, konekivääri kannella.<br />T: Vanhassa Porvoossa sijaitsi \"vihreiden\" päämaja.<br />-Kuvassa Porvoon linnavuori, joki, silta, muistomerkki. Esikuntarakennus, jossa lukee Societethus, suojeluskuntalaisia oven edessä.<br />T: \"Vihreät\" joukot kokoontuivat Porvooseen (Pohjois-Uudenmaan ja Nylands södra sk-distrikt piirit).<br />-Suojeluskuntalaisia ryhmäkuvassa. Johtaja, jolle joukot ilmoitetaan, tarkastaa sk-joukot, joukot poistuvat kentältä. Soppatykit ja ruokailu.<br />Joukot paraatissa torilla (Porvoo ?).<br />T: Kotkassa, huomattavassa puutavaran vientisatamassamme, kokoontuivat \"keltaiset\" joukot \t(Kymenlaakson sk-piiri) ...<br />-Kuvassa sk-joukot marssivat katselmukseen. Päälliköitä, joukkojen tarkastus.<br />T: ... ja kuormattiin sotanäyttämölle hinattaviin proomuihin.<br />-Miehiä lastataan proomuun, mukana myös koiria. Hinaajat alkavat vetää proomuja.<br />Proomuosasto merellä jonossa.<br />T: Matkalla \"sotaan\" eivät kiinnosta ainoastaan merikortit ...<br />-Miehiä pelaamassa korttia laivan perässä.<br />T: Väliaika<br />-249 m<br /><br />Osa 2<br />T: Sk.-järjestön kesäsotaharjoitus 1930<br />T: Toinen osa<br />T: Illan hämärissä (20.6.30) ohjasivat \"keltaisten\" A-venheet kulkunsa Pellingin saaristoon ...<br />-Kuvassa A-veneitä ulapalla<br />T: ... ja laskivat etujoukkojaan Isoon Pellinkiin ...<br />-A-veneitä rantautumassa ja rantautuneena<br />T: ... \"Vihreiden\" puolustajien vetäytyessä uusiin asemiin savuverhon suojassa<br />-Pienempi alus savussa kapeassa väylässä<br />T: Suojeluskuntajärjestön johto ja kutsuvieraat seuraavat maihinnousua \"Eläköön\" laivan kannelta<br />-\"Eläköön\" -laiva merellä<br />T: \"Keltaisten kuljetuslaivasto saapui Pellingin salmeen aamuvarhaisella kesäkuun 21 pnä ...<br />-Laivoja ja proomuja saaristossa, (58) miehiä komentosillalla, laivoja lahdella<br />T: ... ja päävoimien maihin lasku alkoi<br />-Erikokoisia aluksia liikehtii ja miehiä purkautuu laiturille A-veneestä, aluksia rantautunut.<br />T: Sandholmin poukamassa oli \"keltaisten\" laivureilla ja lentäjillä tilapäinen tukipaikkansa ...<br />-Laivoja vieri vieressä. Vesilentokone (SA-125) vedessä. Huoltoproomu rannassa, lähikuvaa lotista ruokaa laittamassa.<br />T: ... ja siellä jäi aikaa Helsingissä reippaille meripojille rauhassa nauttia auringonpaisteesta ja meren vilpoisista laineista<br />-Laivasto-osasto lahdella (156), meripojat aurinkoa ottamassa.<br />T: Mutta lyhyeltä leikki lysti ! \"Vihreiden” lentäjä on osunut oikeaan paikkaan ! <br />Lentokone taivaalla.<br />T: Ja aina valmis ”Hakkapeliittakin” käy kimppuun valokuvauskoneineen.<br />-Kuvattu edessä ajavasta veneestä moottorivenettä, jossa istuu kaksi sotilasta ja valokuvaaja.<br />T: Kesäkuun 22 p:vän vastaisena yönä ylittävät ”keltaiset” Suninsalmen laskien joukkonsa maihin Tirmon sillan läheisyydessä lentäjiensä tarkan tiedustelun suojassa.<br />-Lentokone taivaalla mäntyjen ja sitten laivojen yläpuolella.<br />T: Niin alkoivatkin taistelut maissa.<br />-Konekivääri asemassa koivikossa, viisi sotilasta, oikealla kuudes ampuu kiväärillä.<br />Sotilaat etenevät metsikössä. Kuvattu takaa, pieni tykki asemassa, kaksi sotilasta.<br />T: Vihreän lohkon päällikkö.<br />-Hämärässä hiekkatiellä seisoo kaksi upseeria neuvotellen, vieressä kaksi autoa.<br />T: Vihollisen ankarasta painostuksesta vetäytyivät vihreiden etuvartiot pohjoista kohti -Parikymmentä sotilasta nousee hämärässä hiekkatiellä kahden kuorma-auton lavalle.<br />Kuvattu takaa. Henkilöauto, jossa upseereita, ajaa poispäin hiekkatiellä, tien reunassa kävelee kolme sotilasta perässä. Kuvattu takaa, hämärässä tiellä kuorma-autoja, joiden lavalla sotilaita.<br />T: ... asettuen asemiin Kardragin ja Gäddragin kapeikkoihin.<br />-Kuvattu takaa ylempää, sotilaita kiväärien kanssa asemissa rinteessä kivien takana. Alempana pelto. Kuvattu talon pihasta, kymmenisen sotilasta astelee kylätieltä portista pihaan, jossa valkeat ruusut kukkivat upeasti.<br />-Puutalo, jossa lukee Handel. Oven vieressä seisoo muutama sotilas, yksi menee sisään.<br />T: Mutta keltaiset etenevät yhä ...<br />-Kuvattu em. talon pihasta, kaksi sotilasta kävelee kylätiellä kohti. Sama paikka, portilla seisoo kaksi sotilasta, auto ajaa poispäin. Sama paikka, auto ajaa poispäin, sotilasjoukko marssii tiellä. Parikymmentä sotilasta kävelee ja oleilee männikössä.<br />T: ...ja vihreät saivat määräyksen vetäytyä yhä pohjoisempaan, kohti Piirlahtea.<br />-Hiekkatiellä ajaa kohti sivuvaunullinen moottoripyörä, jossa kaksi sotilasta. Oikealla tietä reunustaa rautalanka-aita, jonka välistä tulee tielle kaksi sotilasta.<br />Kymmeniä sotilaita kävelee tiellä kohti.<br />T: Toimettomina eivät erotuomaritkaan saa olla.<br />-Metsäaukea, etualalla hakkuujätettä ja tukkeja maassa. Upseereita istuu ja seisoskelee juttelemassa. Etuoikealla istuu sotilas torvi käsissä.<br />Sotilaita metsäaukealla, etualalla seisoo upseeri kivellä selin kameraan. Antaa käskyjä joukolle, joka alkaa poistua.<br />T: Ravakasti etenivät keltaiset, mutta kohtasivat ankaraa vastarintaa.<br />-Kuvattu etuvasemmalta, kymmeniä sotilaita etenee pellolla juosten. Samaa kuvattu läheltä sivulta, heittäytyvät kivikkoiseen maahan ja etenevät ryömien.<br />Kuvattu sivulta, sotilas makaa rinteessä kiven takana asemassa kiväärin kanssa. Alempana takana pelto. Sotilaita juoksee harvassa metsässä piikkilanka-aidan takana.<br />Lentokone ilmassa. Kuvattu sivulta, kahdeksan sotilasta seisoo asemassa kuusenoksien takana. Parikymmentä sotilasta kävelee metsässä poispäin. Mäntymetsä, sotilaita etenee tai on asemassa siellä täällä.<br />T: Loppusignaali on kajahtanut, joukot kokoontuvat...<br />-Satoja sotilaita oleilee aukealla varvikossa, lisää tulee. Marssivat pellon laitaa, upseerit edessä. Marssivat kylätiellä kohti, taustalla talo.<br />Marssia tiellä kohti, sivussa tien mutkassa toiset odottavat, katsovat ohimeneviä.<br />T: ... ja aamiainen maistuu makoisalta kahakoinnin jälkeen.<br />-Kuvattu portilta puutalon pihaan, upseereita seisoskelee ja istuu penkillä talon seinustalla syömässä, talon pientä verantaa koristaa köynnöskasvi.<br />Lottien pöytä valkoisen tiilirakennuksen vieressä, pöydällä valkoinen liina, virvoitusjuomapulloja. Pöydän ääressä seisoo pari sotilasta ja Lottaa. Etualalla maassa istuu ja makaa muutama sotilas ja lierihattuinen valokuvaaja, juttelevat.<br />Sama paikka, jotkut sotilaat nukkuvat nurmella, takana talon kivijalka.<br />T: Loppu työn kaunistaa: kautta kansan kuulu kuvaaja kuvaa kourastaan koneellaan kauniin katseensa.<br />-Lähikuvaa silmälasipäisen miehen kasvoista, lakki päässä, tupakka savuaa suussa. Takana auto.<br />-Suojeluskunnan logo.<br />-324 m","topic":["suojeluskunnat","sotaharjoitukset","saaristot","vapaa-aika","lotat"],"url":["http://www.elonet.fi/fi/elokuva/1365633","http://www.elonet.fi/fi/video/1563772_1365633"],"thumbnail":"http://www.elonet.fi/tenho/media/1563772_digikuva_suoratoisto_thumbnail.jpg","author2":["Toivo Haila, P. Korven-korpinen (kuvaaja)"],"author2_role":["oth"],"author_corporate":["Suojeluskuntain Yliesikunta"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["ajankohtaisdokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1930-01-01T00:00:00Z","publication_daterange":"[1930-01-01 TO 1930-12-31]","search_daterange_mv":["[1930-01-01 TO 1930-12-31]"],"author_facet":["Toivo Haila, P. Korven-korpinen (kuvaaja)","Suojeluskuntain Yliesikunta"],"language":["fin"],"id":"kavi.elonet_elokuva_1365633","is_hierarchy_id":"kavi.elonet_elokuva_1365633","is_hierarchy_title":"Sk-järjestön kesäsotaharjoitus 1930","first_indexed":"2019-10-30T23:00:02Z","last_indexed":"2021-05-15T22:00:02Z","publishDate":["1930"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["lotat","saaristot","sotaharjoitukset","suojeluskunnat","vapaa-aika"],"online_boolean":1,"genre_facet":["ajankohtaisdokumentti","dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_yhtio_219470"],"author2_id_role_str_mv":["kavi.elonet_yhtio_219470###fmp"],"main_date_str":"1930","title_sort":"Sk-järjestön kesäsotaharjoitus 1930","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1563772_1365633\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704730244863230000}}