{"pageProps":{"id":"kavi.elonet_elokuva_161087","data":{"title":"Helsingin Sanomat","id":"kavi.elonet_elokuva_161087","images":["/Cover/Show?id=kavi.elonet_elokuva_161087&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/877636_161087","posterUrl":"http://www.elonet.fi/tenho/media/877636_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2013/877636_HelsinginSanomat.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2013/877636_HelsinginSanomat.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_161087","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_161087"],"title":"Helsingin Sanomat","title_txtP":"Helsingin Sanomat","title_alt":["Suomalainen suurlehti","Hesari"],"title_full":"Helsingin Sanomat","title_fullStr":"Helsingin Sanomat","title_full_unstemmed":"Helsingin Sanomat","title_short":"Helsingin Sanomat","description":"Elokuva esittelee, miten Helsingin Sanomat syntyy. Nainen kulkee rappuja ylös, toinen tulee alas, nainen työntää lehtiä postiluukkuihin.<br /><br />Ihmisiä jonottamassa lehden konttorissa, naisia töissä, erään luukun kohdalla lukee Ilmoitukset. Lukija: ...joko jättämässä tilauksensa tai mahdollisesti ilmoituksensa tietoisena siitä, että suurlehden välityksellä hän parhaiten saa asiansa toimitetuksi. Runsas väentungos lehden konttorissa osoittaakin sitä luottamusta...<br /><br />Ovessa teksti Helsingin Sanomain toimitus Avoinna klo 11a.p.-12 yöllä.<br />Lukija: ...jonka laajat kansalaispiirit ... (ääni hypähtää) suomalaislehden toimitustalojen ammattimiehet ja maan parhaat uutistoimittajat lukijakuntansa hyväksi suorittavat. Silmälasipäinen tummapukuinen mies tuo savuketta poltellen liuskan papereita täynnä olevan työpöydän luona istuvalle miehelle. Mies vastaa puhelimeen.<br /><br />Nainen istuu luurit korvilla ja naputtaa kirjoituskonetta, lukija selittää miten ulkomailta tulleet tiedonannot puretaan. Koneen tela pyörii, telan päällä on metallikuuloke, koneesta tulee hiljaista puheääntä.<br /><br />Valkotakkinen mies istuu työpöytänsä ääressä, nuori lähetti tulee paikalle, mies antaa lähetille jotain, lähetti kumartaa ja lähtee.<br /><br />Ovessa Lehtikuvan merkki. Ovi käy. Haalaripukuiset tai likaisissa valkoisissa takeissa olevat miehet tekevät valokuvista painatuskelpoisia kuvalaattoja. Mies mittaa kuvan kokoa, lattaa kuvaa kohdevalaisimen. Likaisessa takissa oleva mies kaataa laatalle pulloista erilaisia nesteitä, miehellä ei ole hanskoja tai muita suojia. Lukija kertoo, että mies laittaa rikkinatriumia levyn päälle. Levy huuhdellaan vedellä, levystä näkyy kuva, jossa on joukko miehiä. Mies katselee levyä suurennuslasilla. Salissa viimeistellään painolevyjen valokuvia, mies tekee sarjakuvalevyä. Piirtäjä vie sarjakuvalevyn haalaripukuiselle miehelle, joka vielä käsittelee levyn.<br /><br />Ihmisiä töissä tummasävyisessä latomossa, joku kulkee käytävällä ja polttaa tupakkaa. Mies latoo tekstiä latomokoneella. Lukija kehuu latojan työn vaativuutta. Latomokone liikkuu, lukija selittää sen toimintaa. Toinen mies latoo otsikoita, lukija kehuu lehden valmistumista nopeaksi. Latomomiehiä rivissä tekemässä sivuja. Mies hakee kärryillä taitetun mettalisivun ja vie sen toiseen huoneeseen. Miehet siirtävät metallisivun levylle. Toinen mies puhdistaa sivun pinnan, tarkistaa metalliosien pysyvyydet, laittaa levyn päälle pahvin ja työntää levyn koneeseen. Lähikuva koneen mittarista. Mies ottaa tekstiä täynnä olevan pahvin pois koneesta, koneessa lukee Voima. Mies pudottaa pahvin kuiluun.<br /><br />Kuilun alapäässä toinen mies vastaanottaa pahvin. Miehet valavat rotaatiopainolaattoja, lukija selittää painotekniikkaa. Leikkuri laikkaa metallilevyn, toisessa koneessa levyn reunat viimeistellään. Painolaattoja rivissä, mies nostaa laattoja rotaatiopainokoneeseen. Metallihäkkyröiden päällä korkea painokone jyskyttää lehteä.<br />Lukija: Nyt olemmekin siirtyneet suurlehden teknillisen puolen mahtavimpaan ja tärkeimpään osaan, rotaatiopainokoneeseen, joka sinänsä edustaa alan viimeistä sanaa koko Pohjoismaissa. Miehiä tulee ja menee painokoneen vierellä, lukija hehkuttaa koneen nopeutta. (Tunnissa 100 000 lehteä.) Koneessa vilisee tekstisivuja, lähikuva koneen mittareista, taustalla liikkuu mies, mies tarkistaa koneen toimintaa. Miehet laittavat koneeseen uuden, suuren paperirullan, lukija hehkuttaa koneen paperintarvetta. Kone rullaa uuden paperirullan sisään. Kone sylkee lehtiä ulos koneesta, lukija hehkuttaa koneen ihmeellisyyttä. Lehdet liikkuvat linjalla. <br /><br />Naiset ja miehet niputtavat lehtiä suuressa salissa. Osoitteita naputetaan lehtiin pienen osoiteliimarin avulla. Nainen sitoo narulla Uttiin menevän suuren lehtinipun. Mies siirtää lehtinippuja luukusta alas, alhaalla miehet siirtävät nippuja autoon. <br />Lukija: Utti saa tässä nipussa lehtensä niiden satojen muiden Suomen paikkakuntien rinnalla, joihin suurlehti tuo viimeiset tiedot ja täydelliset selostukset maailman tärkeimmistä tapahtumista. Ja lehden teknillisen puolen korkea laatu ja uudenaikaisuus takaavat lehden huolitellun ulkoasun samoin kuin ne ovat todistuksena siitä pyrkimyksestä, jolla lehden johto aina tahtoo lukijoitaan ja ilmoittajiaan palvella.<br />Helsingin Sanomain lava-auto lähtee täyden kuorman kanssa liikeelle. Lehdenjakaja kulkee rappuja ylös. Kone suoltaa lehtiä, bussi kulkee maantiellä, häilyviä kuvia lehden teosta, toimituksessa työskennellään, lehteä tehdään, päälle ilmestyy teksti Helsingin Sanomat. Loppuun Suomi-Filmin merkki.","topic":["sanomalehdet","lehdenjakajat","toimitustyö","latomot","painokoneet","taitto","sanomalehti","Helsingin Sanomat"],"url":["http://www.elonet.fi/fi/elokuva/161087","http://www.elonet.fi/fi/video/877636_161087"],"thumbnail":"http://www.elonet.fi/tenho/media/877636_digikuva_suoratoisto_thumbnail.jpg","author":["Veikko Itkonen"],"author_role":["cmm"],"author_sort":"Veikko Itkonen","author2":["Yrjö Aaltonen","Veikko Itkonen"],"author2_role":["cng","cmm"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["esittelyelokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1943-01-01T00:00:00Z","publication_daterange":"[1943-01-01 TO 1943-12-31]","search_daterange_mv":["[1943-01-01 TO 1943-12-31]"],"author_facet":["Veikko Itkonen","Yrjö Aaltonen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_161087","is_hierarchy_id":"kavi.elonet_elokuva_161087","is_hierarchy_title":"Helsingin Sanomat","first_indexed":"2017-04-11T11:56:53Z","last_indexed":"2021-04-30T06:32:40Z","publishDate":["1943"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Helsingin Sanomat","latomot","lehdenjakajat","painokoneet","sanomalehdet","sanomalehti","taitto","toimitustyö"],"online_boolean":1,"genre_facet":["dokumentti","esittelyelokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT itkonenveikko helsinginsanomat"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102478","kavi.elonet_henkilo_102765","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_1198056"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102478###cng","kavi.elonet_henkilo_102765###cmm","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_1198056###fds"],"main_date_str":"1943","title_sort":"Helsingin Sanomat","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/877636_161087\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698226751307800}}},"__N_SSG":true}