{"pageProps":{"id":"kavi.elonet_elokuva_1365176","data":{"title":"Panssarivaunujen parissa","id":"kavi.elonet_elokuva_1365176","images":["/Cover/Show?id=kavi.elonet_elokuva_1365176&index=0&size=large&source=Solr"],"urls":[{"url":"https://vimeo.com/508295554","posterUrl":"http://www.elonet.fi/tenho/media/1694026_suoratoisto_esikatselu.jpg","text":"elokuva","desc":"elokuva","source":"kavi","embed":"iframe","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_1365176","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_1365176"],"title":"Panssarivaunujen parissa","title_txtP":"Panssarivaunujen parissa","title_full":"Panssarivaunujen parissa","title_fullStr":"Panssarivaunujen parissa","title_full_unstemmed":"Panssarivaunujen parissa","title_short":"Panssarivaunujen parissa","description":"Opetuselokuva panssarivaunusta, sen ominaisuuksista, taistelukyvystä ja liikkuvuudesta sekä käytöstä taistelussa. Toiminta jalkaväen kanssa, suojamiesten merkitys ja torjunnan mahdollisuudet. Panssarivaunujen parissa <br /><br />Alkutekstit, joiden alla kuva panssarivaunusta paikallaan, lähtee lopussa liikkeelle, panssarivaunut (2-3 kpl) ryhmittyvät metsämaastossa, panssarivaunu etenee metsässä, jv-miehet seuraavat. Kuva aukealta metsään päin, panssarit saavuttavat metsän reunan, ryntäävät tulittaen aukealle, jalkaväki seuraa -kuva omista asemista aukealle, panssarit lähestyvät tulittaen, torjunta käynnissä, sinkoja ja jv-aseita. Iso sinko ampuu, panssarivaunu ajaa piikkilankaesteen läpi, ylittää taisteluhaudan murskaten rakennelmia ym. Panssarivaunut tukevat tulellaan ja jalkaväki hyökkää, panssarit ryntäävät jalka-väen ohi murtoon, ammukset kimpoavat panssarin kyljestä. Panssarivaunu, miehistö vierellä, miehet kiipeävät vaunuun, ajajan luukku sulkeutuu, vaunun johtaja tornissa, vartalon yläosa näkyvissä, pakoputkesta alkaa tulla savua, vaununjohtaja antaa merkin: <br />liikkeelle. Vaunu lähtee liikkeelle (loittonee kamerasta). Panssarivaunun sisältä: ajaja takaapäin (vaunun liikkuessa), näkymä ajajan periskoopista, vaunu kääntyy tielle. Panssarit ja jääkärit marssilla maantiellä, tulevat kohti kameraa. Panssarikärki maantiellä, loittonee kamerasta. Miehiä tutkimassa puusillan siltarakenteita, kamera panoroi maantielle, jota pitkin lähestyy panssarikärki. Sillan läheisyydessä tiellä seisoo opas, joka ohjaa panssarit kahlauspaikalle (vaunut tulevat kohti). Edellinen viittoilija lähempää (selkäpuolelta vaunu taustalla). Vaunut siirtyvät tieltä kahlaus-paikalle, mutta jääkärit ajavat pyörillään yli sillan, vaunu kahlaa vedessä, vaunut siirtyvät tielle takaisin ja marssi jatkuu (kuvaus takaa). Panssarit ilmestyvät maantien <br />mutkan takaa, jääkärit ovat poissa, ainoastaan suojamiehet ovat vaunujen päällä. Osasto siirtyy tieltä metsään, suojamiehet hyppivät alas. Panssarit etenevät suojamiesten opastamina metsässä, kuvaan ilmestyy trikkinä karttapiirros etenemisestä. Suojamies opastaa vaunua vaikean maastokohdan ohi, vaunu nousee rinnettä, mutta ei pääse ylös, telaketju pyörii tyhjää, toinen vaunu nousee samaisen rinteen. Vaunu tulee suon reunaan ja lähtee ylittämään sitä. Piirroksessa epäedullinen suon ympäristö ristikuvautuu edulliseksi ja vaunun kiertotie osoitetaan. Vaunu ajaa kivikkoisessa maastossa ja jää <br />mahastaan kiinni, vaunu yrittää ylittää kaivannon, mutta epäonnistuu, uusi yritys ja vaunu pääsee yli. Panssarit hyökkäävät aukealla (vinosti päin). <br />Kamera seuraa juoksevaa miestä, miehen rinnalla ajaa vaunu, mies juoksee kuvasta, vaunu pysähtyy ja ampuu, lähtee liikkeelle, vaunu loittonee ja ajaa miinaan (räj.panos telaketjun viereen), katkennut telaketju. 4-5 miestä tutkii tietä miinaharavalla ja tutkaimilla, ps-miina löytyy. Murrosta, piirroksessa näkyy, kuinka vaunu kiilautuu runkojen väliin ja murroksessa olevat miinat räjähtelevät. Panssarivaunu asemassa, torni kääntyy, tykki ampuu. Pikakiväärit ampuvat lähietäisyydelle maahan. It-asetta <br />suuntaillaan katolla. Pistoolin laukaus lähipuolustusaukosta, käsikranaatin heitto luukusta, vaunu laukaisee suojasavut. Panssarivaunun sisältä: vaununjohtaja tähystämässä periskoopillaan, näkymä johtajan periskoopista, maalina pst-tykki. Vaunun sisältä: ampuja suuntaa, näkymä ampujan periskoopista, pysähtyy maalin kohdalle, tykki ampuu, <br />pesäke tuhoutuu. Vaunun sisältä: lataaja lataa. Psv-joukkue ajaa uuteen asemaan. Psv:n tykki ampuu, taustalla toinen vaunu. Räjähdyksiä etumaastossa. <br />Vihollisen raskas sinko ampuu. Panssarivaunu (valokuva), piirroksessa ilmenee sirpalesuoja, pst-ammuksen kimpoaminen, suoja napalmia vastaan, säteilysuoja, <br />panssarivaunu (valokuva), nuolella osoitetaan tekstin ilmoittamat paikat. <br />Poikkileikkaus panssarista (kolme eri tapausta). <br />A) ammus läpäisee kohtisuoran panssarin, <br />b) ammus läpäisee 45 astetta viiston levyn, <br />c) ammus kimpoaa alle 30 asteen levystä. <br />Kohtisuoran ja viiston levyn vertailu, panssarivaunu (valokuva), nuolella osoitetaan tekstin ilmoittamat paikat (sama kuin edellä) panssarit liikkuvat, näkyvät osittain, suojamiehet osoittavat tien, suojamies opastaa viittoilemalla. Panssarit liikkuvat katveessa. Näkymä johtajan periskoopista, näkymä ampujan periskoopista, näkymä ajajan periskoopista. <br />Vaunulle osoitetaan maali valopistoolilla, psv:n tykki suuntautuu maaliin ja ampuu. Kansipuhelinta käytetään, panssareita hyökkää aukealla kohti, panssarit tulevat kohti ja ampuvat. Iso sinko menee asemaan ja ampuu, pk ampuu. Näkymä taistelukentälle, pari vaunua palaa ja tanner peittyy vähitellen savuun.<br /><br />-431m","topic":["panssarivaunut","taistelut"],"url":["http://www.elonet.fi/fi/elokuva/1365176","http://www.elonet.fi/fi/video/1694026_1365176"],"thumbnail":"http://www.elonet.fi/tenho/media/324911_V1489270E0.jpg","author":["Kullervo Kari"],"author_role":["d02"],"author_sort":"Kullervo Kari","author2":["Martti Uosukainen","Reijo Vires","Kullervo Kari","Majuri P. Lehtonen (suunnittelija, käsikirjoitus, selostus)"],"author2_role":["cng","aus","flm","oth"],"author_corporate":["Pääesikunta / Koulutusosasto"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["opetuselokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1961-01-01T00:00:00Z","publication_daterange":"[1961-01-01 TO 1961-12-31]","search_daterange_mv":["[1961-01-01 TO 1961-12-31]"],"author_facet":["Kullervo Kari","Martti Uosukainen","Reijo Vires","Majuri P. Lehtonen (suunnittelija, käsikirjoitus, selostus)","Pääesikunta / Koulutusosasto"],"language":["fin"],"id":"kavi.elonet_elokuva_1365176","is_hierarchy_id":"kavi.elonet_elokuva_1365176","is_hierarchy_title":"Panssarivaunujen parissa","first_indexed":"2017-04-11T11:52:22Z","last_indexed":"2021-04-30T06:33:33Z","publishDate":["1961"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["panssarivaunut","taistelut"],"online_boolean":1,"genre_facet":["dokumentti","opetuselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT karikullervo panssarivaunujenparissa"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_108224","kavi.elonet_henkilo_163529","kavi.elonet_henkilo_712705","kavi.elonet_yhtio_1364522"],"author2_id_role_str_mv":["kavi.elonet_henkilo_108224###aus","kavi.elonet_henkilo_108224###cng","kavi.elonet_henkilo_108224###flm","kavi.elonet_henkilo_163529###drt","kavi.elonet_henkilo_163529###flm","kavi.elonet_henkilo_712705###cng","kavi.elonet_henkilo_712705###spk,","kavi.elonet_yhtio_1364522###fmp"],"main_date_str":"1961","title_sort":"Panssarivaunujen parissa","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1694026_1365176\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698195571900400}}},"__N_SSG":true}