{"pageProps":{"id":"kavi.elonet_elokuva_109482","data":{"title":"Näin taisteli sinun isäsi","id":"kavi.elonet_elokuva_109482","images":["/Cover/Show?id=kavi.elonet_elokuva_109482&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1431510_109482","posterUrl":"http://www.elonet.fi/tenho/media/1431510_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2013/1431510_NainTaisteliIsasi_1.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2013/1431510_NainTaisteliIsasi_1.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["K11"]}],"recordPage":"/Record/kavi.elonet_elokuva_109482","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_109482"],"title":"Näin taisteli sinun isäsi","title_txtP":"Näin taisteli sinun isäsi","title_alt":["Thus Fought Your Father"],"title_full":"Näin taisteli sinun isäsi","title_fullStr":"Näin taisteli sinun isäsi","title_full_unstemmed":"Näin taisteli sinun isäsi","title_short":"Näin taisteli sinun isäsi","description":"Olavi Puusaaren ohjaama, Suomi-Filmin tuottama ja Pääesikunnan tilaama Näin taisteli sinun isäsi on dokumenttielokuva, jota ei ole esitetty normaaliohjelmistossa. Se kiellettiin heti valmistuttuaan kesällä 1961. Sen jälkeen kun elokuvaa oli Max Jakobsonin ohjeiden mukaan leikattu yhdellä minuutilla ja tekstiä hieman muutettu se hyväksyttiin esitettäväksi maanpuolustuksen tehostamista palvelevien järjestöjen ja laitosten omissa tilaisuuksissa. Näin taisteli sinun isäsi on kiintoisa dokumentti maanpuolustuksemme järjestelyistä ja sotatapahtumista ankarilta vuosilta 1939-1945. Dokumentin valmistumisajankohta on jännittävä: kaksi kuukautta ennen Berliinin kriisiä ja viisi kuukautta ennen noottikriisiä. Näkymiä Suomenlinnan linnoituksista. Kuninkaanportti Suomenlinnassa. Maamiehiä, tehdastyöläisiä, kouluja. Suurvaltojen armeijojen kuvia, pommikoneita Helsingin yllä. Helsinki 30.11.1939, pommitustulipaloja. Teksti Suomi-Filmi esittää elokuvan ankarilta vuosilta 1939-1945 Näin taisteli sinun isäsi Kuvaus Tiedotuskomppanioiden elokuvaajat. Kuvassa Senaatintorin sotilasparaati. Teksti Torjuntatahtoinen kansa. Suojeluskuntasotilaita lastataan juniin, marssi, voimistelunäytös, lotat, romunkeräys, linnoitustalkoot. Sotilaita marssii tiellä, lentokoneita, Mannerheim, taisteluharjoitus, Paasikivi Moskovaan, liikekannallepano, YH, lehtiotsikoita. Suomen kartta. Lotat ym. naiset eri töissä. Neuvostoliiton panssarit, Mannerheim tarkastaa joukkoja, sotilaita lumipuvuissa, potilaita sotasairaalassa. Neuvostoliiton panssarit ja ilmavoimat. Karttatrikki Kannakselta. Tykistö, Salmijärvi palaa. Tolvajärvi. Taloushuolto: miehet syömässä. Jalkaväki taistelee. Neuvostoliiton panssarivaunut. Suomussalmi, Raattee, Salla. Ruotsalaiset vapaaehtoiset. Ambulanssi, sairaala, ilmahälytys Helsingissä, suojaan, pommitus, tulipaloja. Pommituskartta, pommitustuhoja, Kollaa, tykistöä. Vitele?, Lemetti. NL:n rautatietykki. Kannaksen kartta. NL:n panssarivaunut ja jalkaväkeä, rautatietykki tulittaa, psv:t. Kannaksen kartta. NL:n sotavoimat hyökkäävät, Viipurinlahden ylitys. Viipurin esikaupungin tuhoja. Rauhan tulo, kartta luovutetuista alueista. Venäläiset Viipuriin. Suomalaiset evakot tiellä, junassa, kenttähartaus, jälleenrakennusta. Kultasormuskeräys, uudisraivausta, linnoitustyöt. Teksti 1941.<br /><br />Oulun rautatieasema, lk kellosta. Hevoskuormasto marssii läpi kaupungin. Joukkoja kootaan rautatieasemalle. Sotilaita lastataan tavarajunaan. It-tykin miehitys, suuntaus ja ammunta. Sotilaat valmistautuvat marssille. Joukkojen kuljetusta kuorma-autoilla ja siviilien kuljetusta rautateitse tavaravaunuissa. Mannerheim ratapihalla. Joukkojen ja panssarivaunujen rautatiekujetusta. Polkupyörä- ja ratsujoukkoja marssilla. Kartta: joukkojen keskitykset itärajalle. Kranaatinheittimet ampuvat ja jalkaväki etenee. Lentokoneita taivaalla. Tuhoutunut panssarivaunu, sotasaalistykkejä ja sotavankeja. Joukot etenevät kohti Laatokkaa tykistön tukiessa. Tuhoutunut rautatiesilta. Marssivia joukkoja. Kartta: Karjalan kannas etenemisvaiheen ajalta. Sortavalan valtaus, joukot esikaupunkialueella. Sortavala palaa, joukot etenevät, haavoittunutta kannetaan paareilla. Pst-tykki ampuu. Panssarivaunu etenee, palava vihollistankki, tuhottua kalustoa. Jalkaväki hyökkää, tykistö etenee. Hävitettyä Käkisalmea. Vuoksen ylitys Hopeasalmessa syksyveneillä. Kartta: Viipurin saartorengas. Eteneminen kohti Viipuria. Viipurin panorointia, tykistö ampuu, Viipuri palaa. Viipurinlahden ylitys syöksyveneillä, raskaan kaluston siirtoa. Viipurin ja Leningradin välinen rautatie on katkaistu. Joukot etenevät Viipurin esikaupungeissa. Tykistö tukee etenemistä. Sotasaalista Porlammin motista. Presidentti Ryti ja Mannerheim vierailulla hävitetyssä Viipurissa. Joukot etenevät ankarassa tykistökeskityksessä. Haavoittunut kuljetetaan paareilla jsp:lle, missä annetaan ensiapua. Haavoittunut kuljetetaan edelleen Muolaan kenttäsairaalaan leikattavaksi. Potilasta syötetään ja autetaan kirjeen kirjoittamisessa. Kartta: Karjalan kannaksen sotatoimimet; valtakunnan raja on saavutettu. Tykistön toimintaa. Rajan tuntumassa olevia viimeisiä bunkkereita ja tukikohtia tuhotaan. Toimintaa rannikkolinnakkeella; hälytys, rannikkotykistö ampuu. Panssarilaiva Väinämöinen. Moottoritorpedoveneet toiminnassa. Dornier-pommittajalaivue hyökkäyksessä. Jalkaväki ja panssarijoukot etenevät Aunuksen kelirikkoisia teitä pitkin. Syvärin saavuttaminen. Syvärin luostari. Muurmannin rata on katkaistu.<br />Eteneminen kohti Petroskoita panssarivaunujen tukemana. Panoraamaa Äänislinnasta. Eteneminen talvella Mundajoen kautta kohti Karhumäkeä vaikeakulkuisessa, louhikkoisessa maastossa. Karhumäen katutaisteluja kovassa pakkasessa. Kohti Poventsaa, missä venäläiset tuhosivat Stalinin kanavan sulkuja aiheuttaen mahtavan tulvan. Kartta: asemasotavaiheen alku. Hanko on miehitetty. Valtausparaati, kirkko ja lipunnosto. Teksti: 1942. Huoltojoukkojen toimintaa; elintarvikkeiden punnitsemista ja heinäpaalien kuljetusta hevosten avulla. Porot ja hiihtävät sotilaat vetävät ahkioita. Joukkojen ja materiaalin siirtoa hevosten ja autojen avulla kohti Suursaarta. Kartta: Suursaaren valtaus maaliskuussa 1942. Sankarihautajaiset. Taistelumaastoa; palaneita ja katkenneita puita. Materiaalin siirtoa kelirikkoaikaan Aunuksen kannaksella. Täysinäinen lomalaisjuna, lotat jakavat evästä sotilaille. Teksti: Väliaika.<br /><br />Lomajuna saapuu Äänislinnan asemalle. Asemalaiturilla odottavia sotilaita. Tk-mies pyöräilee komppaniaansa. Raporttia kirjoitetaan ja monistetaan vahakopiokoneella. Tilannekatsaus kartalta. Sukellusvene etenee pinnalla. Kuvaa kauppalaivan kannelta ja komentosillalta. Kauppalaivasaattue. Terästehtaasta; lk sulatosta. Kranaatin kuoria pinotaan, nalleja tehdään, naistyöläiset lajittelevat ammuksia. Juliste: Mottitalkoot 1943. Lapset ja nuoret keräävät kuorma-autosta metsätyökaluja, talkoolaiset kiirehtivät junalle sahojen ja kirveiden kanssa. Talkoolaiset kuljetetaan metsään kuorma-auton lavalla, puiden kaatoa, halkojen hakkuutta, halkomotin kasaamista, talkoolaisia kuljettava  kuorma-auto ohittaa halkovaraston. Etulinjan tarkkailua haarakaukoputkella lumisessa maastossa. Elämää korsussa: sotilaat aterioivat pakeista, vaatteita ripustetaan kuivamaan,  sotilaat lepäävät makuulavereilla. Teksti: 1943. Hiihtokilpailujen lähtö rintamalla, toimitsijoita, lk kilpailijoista, maaliin tulo.<br />89,8- Kaukopartio valmistautuu retkelle vihollisen selustaan.  Materiaalien jakoa, varusteiden tarkastusta, ahkion pakkaamista. Kaukopartiomiehet ottavat kiväärinsä ja suksensa ja lähtevät matkaan. Lk hiihtävistä sotilaista ja laduista. Mannerheim-ristien jakotilaisuus. Lk urhoollisuusmerkin saaneista ja ilmavoimien upseerin asetakista, jossa juuri myönnetty Mannerheim-risti. Toimistolotta laatii asiakirjaa pöydän ääressä, useita lottia tulee toimistoon talvivarusteissa, reppu selässä. Lk nuoresta lotasta, joka lähettää kirjeen eteenpäin. Lottia viestikeskuksessa, puhelujen yhdistämistä, lotta ojentaa viestin toimisto-upseerille, lk sähköttävän lotan käsistä. Ohittava raitiovaunu lumisessa Helsingissä. Kolme lähettipoikaa hyppäävät raitiovaunun kyydistä, toimittavat paketin perille ja saavat uusia paketteja kuljetettavakseen. Lotat lajittelevat kenttäpostipaketteja, kirjeitä lajitellaan, postisäkkejä kannetaan kenttäpostikonttorista kuorma-autoon ja lajitellaan rintamalla. Teksti: 1944. Helsingin pommitukset. Valoammuksia ammutaan, valonheittäjät ja ilmatorjuntapatteri toiminnassa, josta lk. Liekeissä olevia rakennuksia, savuavia raunioita. Asukkaat kävelevät pelastettujen huonekalujen reunustamalla ja sirpaleita täynnä olevalla kadulla. Yliopiston  päärakennus savuaa. Kartta: Kesäkuun 1944 tilanne Karjalan kannaksen suurhyökkäyksestä. Venäläisten rajun ilmahyökkäyksen tuhoja: palavia rakennuksia. Presidentti Ryti lukee postia työpöytänsä ääressä, vieressä majuri/adjutantti? Ryti tarkastelee seinäkartasta rintamatilannetta suurennuslasin  avulla. Saksasta saatuja Heinkel-pommikoneita pommituslennolla. Lk kohteeseen putoavasta pommilastista ja lentäjästä. Hävittäjät iskevät kohteeseen, räjähdyksiä maastossa. Kartta: Vetäytyminen Karjalan kannaksella Viipurin tasalle. Kiväääreillä ampuvia sotilaita, jalan ja kuorma-autoin vetäytyviä joukkoja. Panssarivaunu tulittaa, miehiä taisteluhaudassa. Panssarintorjuntaa pst-tykillä ja panssarinyrkillä: savuava venäläisvaunu. Panssarintorjuntapartio tienhaarassa tarkastelemassa tuhottua venäläisvaunua, lk palavasta panssarivaunusta. Raskasta kenttätykkiä suunnataan, sytytinten asentamista tykistön ammuksiin, kenttätykistö ampuu. Etulinjaa tarkkaillaan haarakaukoputkella. Panorointia Viipurista linnan suuntaan. Viestimiehet vetävät uutta tapsia metsässä ja joen yli. Putkimiinan asentamista metsässä ja telemiinan pellolla. Kartta: Vetäytyminen Itä-Karjalasta. Ulkokuvaa Eduskuntatalosta. Presidentiksi nimitetty marsalkka Mannerheim astelee alas Eduskuntatalon rappusia, kunniakomppania ilmoitetaan  Mannerheimille. Evakkoja rattaineen ja karjaa tiellä. Evakuoituja huonekaluja lastataan proomuun, lk evakkolapsista junavaunussa. Joukot marssivat kohti vanhaa rajaa ohi muistopatsaan. Lk muistomerkistä, jossa teksti Shemeikan ja Vornasten laulaja- ja metsämiessukujen muistolle. Kenttätykistöä siirretään telatraktoreilla. Sanomalehden uutinen saksalaisten poistamisesta maasta, Uuden Suomen juttu vihollisuuksien loppumisesta Suomen ja Neuvostoliiton välillä  4.-5.9.1944. Suomalaisten ja neuvostoliittolaisten sotilaiden kohtaaminen rajalinjalla valkoisen lipun alla. Taistelumaaston autiudessa kenttähautausmaa, jonka keskellä suuri valkea puuristi. Lk sotilaista, jotka pakkaavat reppujaan ja lähtevät marssimaan alakuloisina. Marssivia  joukkoja Ilomantsin suunnalla. Marssivat joukot ylittävät vanhan rajan Lieksassa. Porkkalan tienviitta. Kuorma-autoja koottuna kirkon edustalle täynnä evakuoitavaa tavaraa. Kartta: Porkkalan vuokra-alueen tyhjentäminen. Vetäytyvien saksalaisjoukkojen räjäyttämä rautatiesilta. Saksalaiset vetäytyvät tulvivan joen yli. Rovaniemen kauppalan kyltti, palavia ja savuavia rakennuksia, raunioitunutta Rovaniemeä, tuhottu rautatiesilta. Kartta: Saksalaisten joukkojen vetäytyminen Pohjois-Suomesta. Kartta: Sotakorvausjunavaunujen yhteispituus Suomesta Kaspianmerelle. Kauppa-alusta rakennetaan ja lasketaan vesille. Sankarihautausmaa ja teksti: 86 000. Lk omaisista, jotka laskevat kukkia haudalle. Sotainvalidi raivatun kotitalonsa pihalla ja teksti: 57 000. Autiota,  tuhoutunutta metsäaukeaa, kirkko ja sankarihautausmaa, taistelumaastoa, lk sankarihautojen risteistä, taistelumaastoa, lk sankaripatsaan rukoilevista käsistä ja kasvoista. Lk marssivista sotilaista.","topic":["toinen maailmansota","maanpuolustus","sotatoimet","Suomi"],"url":["http://www.elonet.fi/fi/elokuva/109482","http://www.elonet.fi/fi/video/1431510_109482"],"thumbnail":"http://www.elonet.fi/tenho/media/1431510_digikuva_suoratoisto_thumbnail.jpg","author":["Olavi Puusaari"],"author_role":["d02"],"author_sort":"Olavi Puusaari","author2":["Martti Uosukainen","Asser Kantola"],"author2_role":["cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["sotadokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1961-01-01T00:00:00Z","publication_daterange":"[1961-01-01 TO 1961-12-31]","search_daterange_mv":["[1961-01-01 TO 1961-12-31]"],"author_facet":["Olavi Puusaari","Martti Uosukainen","Asser Kantola","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_109482","is_hierarchy_id":"kavi.elonet_elokuva_109482","is_hierarchy_title":"Näin taisteli sinun isäsi","first_indexed":"2017-04-11T11:57:07Z","last_indexed":"2021-04-30T06:33:53Z","publishDate":["1961"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Suomi","maanpuolustus","sotatoimet","toinen maailmansota"],"online_boolean":1,"genre_facet":["dokumentti","sotadokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT puusaariolavi näintaistelisinunisäsi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_107572","kavi.elonet_henkilo_108224","kavi.elonet_henkilo_1101990","kavi.elonet_henkilo_1101991","kavi.elonet_henkilo_1205497","kavi.elonet_henkilo_263233","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_114361"],"author2_id_role_str_mv":["kavi.elonet_henkilo_107572###drt","kavi.elonet_henkilo_107572###spk,","kavi.elonet_henkilo_108224###cng","kavi.elonet_henkilo_1101990###dokumentti-esiintyjä","kavi.elonet_henkilo_1101991###dokumentti-esiintyjä","kavi.elonet_henkilo_1205497###dokumentti-esiintyjä","kavi.elonet_henkilo_263233###cng","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_114361###tilaaja"],"main_date_str":"1961","title_sort":"Näin taisteli sinun isäsi","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1431510_109482\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698159908782000}}},"__N_SSG":true}