{"pageProps":{"id":"kavi.elonet_elokuva_109487","data":{"title":"Näkymiä Naantalista","id":"kavi.elonet_elokuva_109487","images":["/Cover/Show?id=kavi.elonet_elokuva_109487&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1407817_109487","posterUrl":"http://www.elonet.fi/tenho/media/1407817_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1407817_NakymiaNaantalista.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/1407817_NakymiaNaantalista.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_109487","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_109487"],"title":"Näkymiä Naantalista","title_txtP":"Näkymiä Naantalista","title_alt":["Vyer från Nådendal","Naantali"],"title_full":"Näkymiä Naantalista","title_fullStr":"Näkymiä Naantalista","title_full_unstemmed":"Näkymiä Naantalista","title_short":"Näkymiä Naantalista","description":"Kaunista kesäkuvaa Naantalista, puutaloja, asukkaita, kodikkaita kujia ja puistoja. Kaisa ja Kyösti Kallio kävelyllä ja satamassa. Kesä, Naantalia kuvattu ylhäältä, kuva oikealle kohti satamaa, vene lähestyy, kuva alas, puisto ja taloja. Kioski rannassa, ihmisiä, auto, kuva oikealle, laiturilla odotellaan, kirkko puiden takana. Kirkon alttari. Kuvaa takaosasta alttaria kohti. Kaksi rouvaa kävelee poispäin kujalle, erkanevat, oikealla pyykki kuivumassa. Tie, puutaloja, kaksi poikaa pyöräilee. Puutalo kulmassa. Aukio hiekkatien sivussa, puutaloja, vasemmalla vossikka, tie nousee taustalla mäkeen. Pitkä, yksikerroksinen puutalo, kaksi porttia, toisen yläpuolella teksti. Kaksi kylttiä: Naantali, Naantalin tulli 0.62 km, kuvattu vinossa. Puutalo, portti. Kuja, puutalo. Talon seinässä lukee Ropakko. Puutalo tien varrella, portti. Kaksikerroksinen puuhuvila rinteessä. Iso puutalo kulmassa, ovessa lukee Matkailijatoimisto Turistbyrå, kaksi miestä ja nainen juttelevat edustalla, liput liehuvat, yksi on natsilippu. Talon edessä kadulla auto A-1, suomenlippu nokassa, lähtee. Auto ajaa hitaasti hyvin kapeaa kujaa alas kohti kameraa, etualalla Aleksanterinkatu, oikeanpuoleisen talon seinässä kenkäkaupan kyltti, auto kääntyy oikealle, vieressä kävellyt poika jää katsomaan. Pieni kuja ylös Aleksanterinkadulta, päässä puutalo, jossa koristeellinen portaikko, kuva alas, hevonen puhelintolpan vieressä. Puutalon seinässä lukee Kastu, kahvipannu roikkuu seinällä, kyltissä talojen välillä lukee Stanley, kuva viereiseen taloon, jonka seinässä lukee Täysihoitola. Kuva ylempänä olevaan pihaan, aidantolpassa 1, taustalla varaston ovi auki. Portin yllä lukee Pusa, sen toisella puolella näkyy tikkaat pihalla. Ikkuna ulkoa, metallihärveli kiinni siinä. Hiekkatie mäkeen, puutaloja, nainen kävelee kohti. Suutari seisoo ikkunassa jutellen kadulla olevan miehen kanssa, joka ojentaa kengät korjattaviksi, seinässä 13 ja A. Collin. Maalaamaton puutalo, jossa korkea kivijalka, kulmassa kadunnimi Maarian? Pieni puutalo ison puun takana. Koira ja kaksi valkeaa kissaa nurmella, kissat häipyvät. Seinässä lukee Lotila, kuvattu vinosti. Kuva pihalta portille, jonka läpi näkyy aurinkoinen katu. Piha, taustalla mies kävelee kävelykepin kanssa. Seinässä lukee Pehtori. Kaunis hirsitalon piha, seinustalla köynnöksiä, kellarin oven yllä lukee Foto Agfa, nainen nousee rappuja taloon, lapsi ja koira rappujen juurella. Kujaa alaspäin, vasemmalla korkea lauta-aita, taustalla meri. Puutalo, jossa korkea kivijalka ja pitkät portaat ylös ovelle. Korkealta kuvattu rantaa ja saaria, kuva alas uimarannalle. Uimarantaa kuvattu kaislikon takaa. Mies kävelee mäkeä ylös poispäin kävelykeppiin nojaten, toisessa kädessä sanomalehti, pyykit kuivuvat taustalla. Kaisa Kallio kävelee ohi, kääntyy hymyilemään, takana kallioseinä. Kyösti ja Kaisa Kallio kävelevät kioskin ohi, tiskillä poika potkulaudan kanssa. Neljä hoitajaa istuu penkeillä kallionsyvennyksessä, jonka edustalla suihkulähde, viides hoitaja seisoo puhuen, kallionseinässä metallilaatta. Neljä ihmistä seisoo kioskilla, miehellä viulukotelo. Aukio, kioski, puutaloja, autoja, ihmisiä, talon seinässä lukee Rantaravintola. Ihmisiä istuu puiston penkeillä, taustalla pieni paviljonki. Kyltti Juho Budden tie Jöns Budde vägen. Puistonpenkki täynnä ihmisiä, perhe kävelee ohi. Nuori nainen juoksee portaita alas isosta puutalosta, jonka seinässä piirros miehestä ja teksti Sherrier, mies kävelee ohi. Seinässä juliste Ritva Aro operetti-lauluja Naantalin Kaivohuone torstai 15.7. Toinen juliste, jossa kuva ja teksti operetti-ilta Mary Hannikainen. Ihmisiä seisoo ja kävelee puistotiellä. Mies ajaa pyörällä poispäin lyhythihaisessa paidassa basso olalla. Isossa ravintolasalissa istuu paljon ihmisiä. Kaksi herraa seisoo ikkunan ääressä, vanhempi osoittaa nuoremmalle jotakin ulkona olevaa, juttelevat. Tarjoilija tuo kahden miehen pöytään juotavaa, viinipullo jäissä pöydällä, nuori herra tervehtii ja jää viereen seisomaan. Puutarhassa kahvipöydässä kaksi naista, mies ja kaksi pikkulasta, toinen nainen syöttää miehen sylissä olevaa lasta. Sama vanhempi herra istuu kahvipöydässä lapsi sylissä, etualalla lierihattuinen rouva. Vasemmalla penkkejä talon seinustalla, oikealla pyykkiä naruilla, Kyösti Kallio astelee katua pitkin kohti kameraa ja ohi. Muutamia ihmisiä laivalaiturilla, Kyösti ja Kaisa Kallio tulevat ja astuvat moottoriveneeseen. Istuvat ja vene lähtee. Rantaa mereltä, pitkä, kaksikerroksinen rakennus. Puuhuviloita. Veneitä.","topic":["nähtävyydet","Naantali","kylpylät","kirkot","Kallio, Kyösti","Kallio, Kaisa","ravintolat","ravintolatyöntekijät","muusikot","presidentit","puurakennukset"],"url":["http://www.elonet.fi/fi/elokuva/109487","http://www.elonet.fi/fi/video/1407817_109487"],"thumbnail":"http://www.elonet.fi/tenho/media/1407817_digikuva_suoratoisto_thumbnail.jpg","author2":["Uno Pihlström"],"author2_role":["cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["esittelyelokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1939-01-01T00:00:00Z","publication_daterange":"[1939-01-01 TO 1939-12-31]","search_daterange_mv":["[1939-01-01 TO 1939-12-31]"],"author_facet":["Uno Pihlström","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_109487","is_hierarchy_id":"kavi.elonet_elokuva_109487","is_hierarchy_title":"Näkymiä Naantalista","first_indexed":"2017-04-11T11:52:58Z","last_indexed":"2021-04-30T06:34:02Z","publishDate":["1939"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Kallio, Kaisa","Kallio, Kyösti","Naantali","kirkot","kylpylät","muusikot","nähtävyydet","presidentit","puurakennukset","ravintolat","ravintolatyöntekijät"],"online_boolean":1,"genre_facet":["dokumentti","esittelyelokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102467","kavi.elonet_henkilo_107853","kavi.elonet_henkilo_1113456","kavi.elonet_henkilo_1492437","kavi.elonet_kokoonpano_1433013","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102467###cng","kavi.elonet_henkilo_107853###musiikki","kavi.elonet_henkilo_1113456###dokumentti-esiintyjä","kavi.elonet_henkilo_1492437###dokumentti-esiintyjä","kavi.elonet_kokoonpano_1433013###musiikki","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1939","title_sort":"Näkymiä Naantalista","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1407817_109487\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698159908782000}}},"__N_SSG":true}