{"pageProps":{"id":"kavi.elonet_elokuva_600353","data":{"title":"Miten on pestävä","id":"kavi.elonet_elokuva_600353","images":["/Cover/Show?id=kavi.elonet_elokuva_600353&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1652024_600353","posterUrl":"http://www.elonet.fi/tenho/media/1652024_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-661_MitenOnPestava.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-661_MitenOnPestava.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_600353","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_600353"],"title":"Miten on pestävä","title_txtP":"Miten on pestävä","title_alt":["Suomelan perhe pyykillä","Miten on pestävä?"],"title_full":"Miten on pestävä","title_fullStr":"Miten on pestävä","title_full_unstemmed":"Miten on pestävä","title_short":"Miten on pestävä","description":"Elokuvassa opetetaan pesemään pyykkiä vähillä aineilla. Alkutekstit. Tiedotuslaitos esittää: Miten on pestävä, Suomelan perhe pyykillä, taustalla soi Oolannin sota. Suunnittelu Kansanhuoltoministeriö, teksti ja selostus talousopettaja Minna Koivisto Helsingin kaupungin kotitalouslautakunnasta, kuvaus Felix Forsman.<br /><br />Suuri huivipäinen nainen esiliinoineen ottaa vettä sankoon, rusettipäinen tyttö esiliinassaan seuraa vieressä. Herätyskello näyttää yhtä. Rouva ja tyttö kaatavat veden sekaan pienistä OMO-paketeista valkoista jauhetta.<br />Lukija: Rouva Suomelalla on pesupäivä. Kun saippuaa ei nyt riitä likaisten vaatteiden hieromiseen, on lika irroitettava liottamalla. Liottaminen vie aikaa, ja siksi on pesu aloitettava mikäli mahdollista jo kello kolmetoista. Kun vielä lipeä auttaa lian lähtemistä, käyttää Rouva Suomela likoonpanoaineena kortitonta pesujauhetta pakkauksessa olevan ohjeen mukaan.<br /><br />Kaaviokuva veden kovuudesta.<br />Lukija: Pesujauhe pehmentää veden. Kova kalkkipitoinen vesi on pahin saippuan tuhlaaja. Esimerkiksi jos sangolliseen Helsingin  vesijohtovettä lisätään yksi ruokalusikallinen soodaa, tai sitä sisältävää pesujauhetta säästyy pesussa saippuaa jo noin 5 grammaa.<br /><br />Suomela kaataa pesuaineveden sangosta valtavaan puukouruun. Vieressä on saavillinen pyykkiä.<br />Lukija: Rouva Suomelalla on pestäviä noin 25 kiloa ja saippuaa 200 grammaa, siis yhden ja puolen hengen saippua-annos kolmen kuukauden aikana. Suurpesu toistuu rouva Suomelan seitsemän hengen taloudessa kuuden viikon väliajoin. <br /><br />Tyttö tulee auttamaan pyykin laittamisessa likoamaan. Rouva ja tyttö tekevät työtä tuppisuina ja vakavina, eivät katso kameraan. Eivät näytä, vaan tekevät omaa itsenäistä työtään.<br />Lukija: Valkoiset pestävät on lajiteltu siten, että likaisimmat tulevat likoon pantaessa pohjalle ja puhtaammat päälle. Likoonpanon yhteydessä pannaan alulle pesun toinen vaihe. Pata pannaan puolilleen vettä ja sinne sama määrä liotusainetta kuin kylmäänkin liotukseen. Pataa voidaan vähän kuumentaa jolloin vesi pehmenee paremmin.<br />  <br />Kello näyttää viittä. Tyttö ja rouva nostelevat vaatteita kylmästä liotuksesta.<br />Lukija: Kylmässä liotuksessa saavat vaatteet olla vähintään neljä tuntia. Siis kello seitsemäntoista jälkeen tulee rouva Suomela jälleen tupaan. Vaatteet nostetaan valumaan ja pataan vuollaan lastuiksi puoli palaa saippuaa. Padan alle pannaan polttoaineeksi kovaksi käärittyjä sanomalehtiä.<br /><br />Suominen vuolee veitsellä saippuaa, ja sytyttää sanomalehtihalot tuleen padan uuniin. Hämmentää pataa, vaatteet odottavat vieressä.<br /><br />Rouva ja tyttö vuoraavat padan lakanalla, ja laittavat sitten vaatteet pataan.<br />Lukija: Kun saippua on liuennut, sisustetaan pata vanhalla lakanalla ruostumista vastaan. Vaatteet ladotaan hajalleen pataan, jälleen likaisimmat pohjalle. Veden täytyy peittää vaatteet.<br /><br />Rouva laittaa kannen padan päälle, tyttö tunkee koivuhalon uuniin.<br />Lukija: Padan alle jätetään yön ajaksi halko, joka pitää padan kuumana. Kiehumaan se ei saa päästä. Tähteeksi jääneeseen liotusveteen painellaan yön ajaksi värinsä pitävät kirjavat pestävät. <br /><br />Emäntä latoo vaatteita liotuskouruun. <br /><br />Kello näyttää kahdeksaa.<br />Rouvan jalat on verhottu paksuihin sukkiin, jalassa korolliset nilkkurit, hameen ja esiliinan helmat näkyvät, vieressä sanko.<br />Lukija: Seuraavana aamuna kello kahdeksan aikaan tulee rouva Suomela jälleen tupaan. Ensimmäisenä nostetaan kirjavat valumaan ja tuhkapussi pannaan kostumaan.<br /><br />Rouva laittaa pussin vesisankoon, ja menee tutkimaan padan vaatteita.<br />Lukija: Tuhkaa tarvitaan neljä litraa. Yön padassa hautuneet vaatteet hierotaan ja puristetaan kukin erikseen ja lajitellaan tahraisiin ja tahrattomiin. Haudutusvesi nostetaan kirjaville, jotka kertaalleen hierotaan sillä aikaa kun padassa oleva vesi kuumentuu valkoisten pesua varten.<br /><br />Rouva ja tyttö hierovat vaatteita.<br />Lukija: Tahrattomat niistä käsitellään nopeasti lämpimässä vedessä, tahraiset hierotaan saippuan kanssa. Yhdessä pesussa lähtee lika. Tuhkalipeässä keittäminen kirkastaa vaatteet.<br /><br />Rouva latoo vaatteita pataan ja hämmentää niitä valtavalla kepillä. <br />Lukija: Vaatteet ladotaan kepin varaan kiinnitetyn tuhkapussin ympärille. Pellavaiset tulevat päällimmäisiksi. Vaatteita painellaan ja padan päälle pannaan kansi. <br /><br />Rouva panee kannen päälle. Taustalla alkaa soida Kauan on kärsitty vilua ja nälkää.<br />Lukija: Sen jälkeen pata saa hiljalleen kuumentua. Mutta ennen kiehumista nostetaan pellavaiset pois, sillä keittäminen heikentää pellavan kestävyyttä. Ja saman tien nostetaan tuhkapussikin, silloin lipeästä ei tule liian voimakasta.<br /><br />Rouva nostaa kepillä pellavaiset pois koriin ja tuhkapussin padan kannen päälle.<br />Lukija: Vaatteet saavat kiehua korkeintaan 20 minuuttia.<br /><br />Kasa pestyjä vaatteita. Rouva hämmentää liotussoikossa vaatteita.<br />Lukija: Ja sen jälkeen nostetaan padan kannelle valumaan. Tällä keitinvedellä pestään kirjavat lopullisesti. Ensimmäinen huuhdevesi täytyy olla lämmintä, ja siksi vaatteille pannaan vettä sen verran, että ne itse lämmittävät veden. Näin saadaan lipeäiset aineet vaatteesta pois.<br /><br />Kello on yksi.<br />Tupaan tulee nuori rouva pyykkinyytin kanssa.<br />Lukija: Vuorokausi on kulunut, rouva Suomela on sopinut naapurin nuoren rouvan kanssa yhteisestä pesuajasta. Hän antaa tälle hyvän neuvon: peskää vaatteenne aina niin kuin minä pesen.","topic":["pyykinpesu","hygienia","kodinhoito"],"url":["http://www.elonet.fi/fi/elokuva/600353","http://www.elonet.fi/fi/video/1652024_600353"],"thumbnail":"http://www.elonet.fi/tenho/media/1652024_digikuva_suoratoisto_thumbnail.jpg","author2":["Felix Forsman"],"author2_role":["cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["opetuselokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1942-01-01T00:00:00Z","publication_daterange":"[1942-01-01 TO 1942-12-31]","search_daterange_mv":["[1942-01-01 TO 1942-12-31]"],"author_facet":["Felix Forsman","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_600353","is_hierarchy_id":"kavi.elonet_elokuva_600353","is_hierarchy_title":"Miten on pestävä","first_indexed":"2017-04-11T11:56:45Z","last_indexed":"2021-04-30T06:31:53Z","publishDate":["1942"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["hygienia","kodinhoito","pyykinpesu"],"online_boolean":1,"genre_facet":["dokumentti","opetuselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_101566","kavi.elonet_henkilo_972863","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_492217","kavi.elonet_yhtio_716605"],"author2_id_role_str_mv":["kavi.elonet_henkilo_101566###cng","kavi.elonet_henkilo_972863###teksti ja selostus","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_492217###tilaaja","kavi.elonet_yhtio_716605###tilaaja"],"main_date_str":"1942","title_sort":"Miten on pestävä","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1652024_600353\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698251611996200}}},"__N_SSG":true}