{"pageProps":{"id":"kavi.elonet_elokuva_1495785","data":{"title":"Nelostie","id":"kavi.elonet_elokuva_1495785","images":["/Cover/Show?id=kavi.elonet_elokuva_1495785&index=0&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_1495785&index=1&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_1495785&index=2&size=large&source=Solr"],"urls":[{"url":"https://vimeo.com/502125424","text":"Tie alkaa tunturista (Osa 1)","desc":"Tie alkaa tunturista (Osa 1)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502125643","text":"Kohti napapiiriä (Osa 2)","desc":"Kohti napapiiriä (Osa 2)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502125963","text":"Rovaniemeltä rannikolle (Osa 3)","desc":"Rovaniemeltä rannikolle (Osa 3)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502126193","text":"Pohjanmaan lakeuksilla (Osa 4)","desc":"Pohjanmaan lakeuksilla (Osa 4)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502126455","text":"Kesällä Keski-Suomessa (Osa 5)","desc":"Kesällä Keski-Suomessa (Osa 5)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502132164","text":"Jyväskylästä Korpilahteen (Osa 6)","desc":"Jyväskylästä Korpilahteen (Osa 6)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502132483","text":"Jämsänkoski - Padasjoki (Osa 7)","desc":"Jämsänkoski - Padasjoki (Osa 7)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502132684","text":"Asikkalasta Lahteen (Osa 8)","desc":"Asikkalasta Lahteen (Osa 8)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502133085","text":"Järvenpää - Helsinki (Osa 10)","desc":"Järvenpää - Helsinki (Osa 10)","source":"kavi","embed":"iframe","warnings":[]},{"url":"https://vimeo.com/502132892","text":"Orimattila - Järvenpää (Osa 9)","desc":"Orimattila - Järvenpää (Osa 9)","source":"kavi","embed":"iframe","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_1495785","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_1495785"],"title":"Nelostie","title_txtP":"Nelostie","title_full":"Nelostie","title_fullStr":"Nelostie","title_full_unstemmed":"Nelostie","title_short":"Nelostie","description":"Mainos-tv:n tuottama ja Suomen Filmiteollisuuden valmistama dokumentaarinen ohjelmasarja, jossa nelostietä seuraten tarkastellaan maan eri osille tyypillisiä olosuhteita. Osa 1: Tie alkaa tunturista. Lähtö Tenojelta, jossa postiveneellä matkataan Punaisen Ristin Hautakosken sairasmajalle. Lohikalastusta ja seurataan postiveneen kulkua vaikeissa koskissa. Utsjoella tutustutaan rajavartioston toimintaan vartiopäällikkö vääpeli Eino Revon luona, josta jatketaan Utsjoen kirkonkylälle. Linja-automatkalla Inariin haastatellaan matkustajia: matkanteosta sekä näkemyksiä Lapin kulkuyhteyksistä. Suomen suurimman pitäjän, Inarin esittely sekä saamelaisten historiaa ja saamelaiskulttuuria. Lopuksi saavutaan Ivaloon, joka on vilkas keskus virastoineen sekä liikenteen solmukohta. Matka päättyy Suomen pohjoisimmalle lentokentälle, Ivalon lentokentälle.<br /><br />Osa 2: Kohti napapiiriä. Tunturimaisemien halki Ivalosta etelään, pääsemme Kaunispään tunturimajalle, joka on retkeilijöiden etappi Lapin erämaassa. Kullankaivaja tarinoi kullan huuhdonnasta sekä kullankaivamisen historiasta. Purnumukan kylä, poromiehet erottelevat ja merkitsevät porojen vasat. Poroisäntä, joka on poromiesten valittu uskottu mies, Uula Aikio kertoo pororiitojen ratkaisuista, porojen merkitsemistavoista sekä elinkeinosta yleensä ja sen tulevaisuuden näkymistä. Kaksi tekeillä olevaa tekojärveä vaikuttavat alueen poromiesten elämään ja elinkeinoon. Vuotso saamelaisasutuksen eteläraja. Suomen pohjoisin varuskunta Sodankylässä, jossa haastattelussa alokkaat Väisänen ja Hahto. Everstiluutnantti Jorma Heipsalmi kertoo pohjoisen varuskunnan merkityksestä. Tähtelä, Sodankylän säähavaintoasema, tutustuminen erilaisiin havaintolaitteisiin sekä jonosfääriaseman toimintaan. Komisario Veikko Kosonen kertoo Lapin liikkuvan poliisin työstä ja kapasiteetista. Napapiirin historian kertaa metsäneuvos Jan Sundqvist. Palosalmen metsämieskoti on ainoa ”tukkijätkän vanhainkoti” Suomessa, se on osa Rovalan työkeskusta. Lopuksi päädytään ”jätkän kaupunkiin”, Rovaniemelle, jossa rouva Rovaniemeläinen luettelee kaupungin edut ja haitat. <br /><br />Osa 3: Rovaniemeltä rannikolle. Rovaniemeltä jatketaan kohti merta. Kemijoella tutustutaan voimalaitossuunnitelmaan sekä Ossauskoskella voimalaitoksen rakentamiseen, joka on uusin Kemijoki Oy:n voimalaitos. Tervola, kansallinen suurmies ja kielentutkija Matthias Alexander Castrénin synnyinpitäjä. Siellä käydään Paakkolassa Kemin Osuuskaupassa ostoksilla. Isohaaran voimalaitos, tukkipuiden erottelua. Kemin satama, selluloosan lastausta rahtialukseen, haastattelussa kapteeni Veikko Porkka. Kemi, satamakaupunki. Lindgrenin tytöt Haukiputaalta esittävät laulun ”Orvokki ja ruusu”. Simojoki, jonka ylittää uusi silta. Simo, lohenpyyntiä Perämerellä. Kalastaja kertoo kuinka voimalaitos on vaikuttanut heikentävästi kalakantaan. Iin Hamina, vanha kyläyhteisö ja kauppapaikka, jossa rannikon erikoinen arkkitehtuuri ilmenee talojen asettelussa ja julkisivuissa. Vapaa-ajanviettoa Iin Sillat-leirintäalueella. Uuden nelostien rakennus- ja siltatyömaa Oulussa. Lopuksi esitellään Oulun nähtävyyksiä mm. Toivonniemi, Merikosken sillat, Raatin urheilukenttä, Tähtitornin kahvila, Oulun lyseo, vanhat makasiinit Torirannassa, patosilta, Frans Mikael Franzénin patsas, Limingan tulli sekä katuvilinää Oulusta. <br /><br />Osa 4: Pohjanmaan lakeuksilla. Pohjanmaalla tie halkoo Limingan niittyjä. Liminka, edesmenneen taidemaalari Vilho Lammen teoksia esittelee ja analysoi Eeli Aalto. Tupoksessa pysähdytään kuulemaan maanviljelijöitä, joiden maat ovat usean kunnan alueella. Itse Tupoksen kylä on yhdeksän eri kunnan alueella. Temmes, jossa ihastellaan Pehkosen tilaa, aitoa idyllistä pohjanmaan rakennustaidetta. Kylässä on pappispula, jonka vuoksi eläköitynyt konstaapeli Kalle Honka kirjoittaa virkatodistukset paikallisille. Pappispulasta keskustellaan laajemmin, koko Suomen näkökulmasta. Täällä kirkolliset herätysliikkeet ovat sopusoinnussa kirkon kanssa, mm. lestadiolaisuus, herännäisyys eli körttiläisyys sekä evankelisuus. Rantsilassa kuullaan Suomen sodan historiaa. Pulkkilan kautta Piippolaan, jossa sijaitsee Suomen keskipiste muistomerkkeineen. Kirjailija Pentti Haanpään kesäviettopaikassa, tavataan vaimo Aili Haanpää sekä tytär Elsa. Pyhäsalmella VPK-aate elää voimakkaasti ja pääsemme tutustumaan pelastusharjoitukseen. Lopuksi Pyhäsalmen kaivoksen toiminnan ja historian esittelyä, unohtamatta ajelua kirkonkylällä.<br /><br />Osa 5: Kesällä Keski-Suomessa. Camping-elämää Niemenharjun leirintäalueella, Pihtiputaalla. ”Matkusta kotimaassa, tutustu Suomeen” – ajatuksella retkeilyelämää ja leirintäalueita kehitetään vierailijoita varten. Pihtipudas, Keski-Suomen pohjoisin pitäjä, siellä kansantansseja, hanurimusiikkia sekä nuoria tanssilavalla. Keski-suomalaisia tienkäyttäjiä haastatellaan nelostiellä. Viitasaari  ”pankkien ja baarien sykkivä keskus”. Huopanankosken kalakannan elvyttäminen. Vihreä kulta, Keski-Suomea pidetään kultamaana: tukkipuiden uittoa ja lajittelua, sekä myös kuljetusta maanteitse. Kapeenkoski, Kuusa, Kuhankoski ja Vuonteensalmi – puutavaran kuljetus. Paikalliset mielipiteet Keitele-Päijänne kanavahankkeesta. Nelostien raskaan liikenteen kuljettajien mielipiteitä kiertoreiteistä, Kotakennäänsalmen sillalla. Äänekoski, selluloosatehdas. Suolahti, rautateiden risteyspiste. Laukaalla tutustutaan kalanviljelylaitokseen ja lopuksi kesäinen Jyväskylä.<br /><br />Osa 6: Jyväskylästä Korpilahteen. Jyväskylässä esitellään arkkitehti Alvar Aallon suunnittelemia rakennuksia mm. Jyväskylän kasvatusopillinen korkeakoulu, Keski-Suomen museo, Työväentalo, Valtiontalo, Puistokadun asuintalo sekä Säynätsalon kunnantalo ja Muuratsalon koetalo. Jyväskylän seudulta löytyy runsas kokoelma suomalaista arkkitehtuuria. Muuramesta ovat Suomen korkeimmat kuuset, joiden juurella haastatellaan asiantuntijoita. Lauri Mehtolan kauppapuodissa muistellaan menneen ajan kaupankäyntiä sekä haastatellaan nyky-asiakasta. Muuratjärvellä tutustutaan vesihiihdon saloihin. Korpilahti kirkonkylä ja lossi, jonka kyydissä haastatellaan paikallisia matkustajia sillantarpeesta. Päijänteen pohjoisosassa nuottakalastusta, nähdään nuottavedon vaiheet alusta loppuun. Putkilahti, yksityismuseossa yli 2000 esinettä. ”Suomi on museomaa, vanha on suosittua, jopa muodikasta”. Korpilahdella kesäkurssilla tavataan taiteilijoita luonnossa työskentelemässä. Hyrkkölän kylässä emäntä Raivio kertoo aiempien kesien virkeästä taide-elämästä.<br /><br />Osa 7: Jämsänkoski - Padasjoki. Saavumme Jämsänjokilaaksoon. Jämsänkoski vesitorni, jossa haastattelussa talousneuvos Simo Patajoki. Aarresaari, saareen liittyvästä tarusta kertoo Jämsänkosken kotiseutuyhdistyksen sihteeri Eino Hietanen. Aleksanteri Suuronen esittelee puutuoppien teon jaloa taitoa. Kirkkovene, soutuvene ja kilpasoutua Kankarisvedellä. Kilpasoutajia haastatellaan arkisen työn äärellä Kaipolan tehtaalla. Kaipolan tehtaiden historia ja merkitys alueelle. Pitkävuori 100M suurmäki sekä tutustumme alueen mestariurheilijoihin, mm. Tapio Mäkelä, Erkki Rantala sekä kymmenottelija Eino Keskinen muistelee Australian aikojaan sekä Jämsänkosken Ilves-seuran perustamista. Kuhmoisissa metsätyötä: puunkaato, kaskeaminen ja puunkasvatus. Koukanniemen talossa P.J.Hannikainen on säveltänyt mm. Karjalaisten laulun. Puukkoisten kylässä tekstiilien kasvivärjäystä sekä leivotaan leipää. Padasjoella Auttoisten kylässä veneentekijä Jussi Vuorinen kertoo veneenrakennuksen vaiheet. Lopuksi Arrankosken kylässä sahdin valmistuksen saloja esittelee Sylvi Saksala.<br /><br />Osa 8: Asikkalasta Lahteen. Järvitie Päijänteellä. Maaseutuneuvos Martti Suntela kertoo Päijänteen historiasta, laivastosta sekä laivanrakennuksesta. Kustaa III suunnitteli aikoinaan asemakaavan mm. Anianpelto ja Pulkkilanharju. Sisävesiliikenteen vähenemisestä keskustelevat Lahden, Asikkalan ja Jyväskylän edustajat. Vääksyssä tutustumme uistimen valmistuksen eri työvaiheisiin Lauri Rapolan johdolla, joka on valmistanut niitä vuodesta 1936 alkaen. Asikkalassa sijaitsee Helsingin yliopiston varastokirjasto Urajärven rannalla, jossa jopa 36 km moottoroitua hyllystöä. Hollolassa Miina Halme esittää laulelmia alueen murteella, joka on häviämässä. Kansantanssiesitys pelimannisäestyksellä. Esittelyssä Purpuri, joka on kansantansseista vanhin. Maisteri Jouko Voionmaa esittelee muinaiskaivauksia Kapatuosianmäellä, joka oli muinainen linnavuori. Hän kertoo kaivauksen työvaiheet. Hollolan kirkko ja sen veistosten historiaa kirkkoherran kertomana. Hollolan kotiseutumuseo, jossa hevosiin liittyvää esineistöä. Ravi- ja ratsastushevosista kertoo Mauno Roiha, Suomen mestari ja olympiaratsastaja. Hänen johdollaan seurataan este- ja kenttäratsastusta. Matka päättyy nuorekkaaseen ja ennakkoluulottomaan Lahteen, joka on huonekaluteollisuuden keskittymä.<br /><br /><br />Osa 9: Orimattila - Järvenpää. Nypläystä ja nykypäivää. Orimattilassa vieraillaan maatalousnäyttelyssä. Omavaraisessa ja monipuolisessa Ruhan kartanossa tutustutaan mm. peltoviljelyyn, kotieläintuotantoon sekä juuston valmistuksen työvaiheisiin. Mallusniemen kartanon taidekokoelmien taiteilijoita ovat mm. Väinö Aaltonen, Vilho Lampi, Ville Vallgren, Aino Snellman, Emil Vikströn ja Väinö Hämäläinen. Heinämaan kylässä 30 pisinnyplääjää antaa taidonnäytteensä, haastattelussa Heinämään pitsinnypläyksen yhdistyksen sihteeri Anni Niemelä. Mäntsälä, linja-autojen risteyspaikka. Kiertohaastattelussa paikallisia autoilijoita, jossa liikennemerkkien asiallisuus ja määrä puhututtaa. Saaren kartanon koulutustarjonnan esittely. Mäntsälän Hautjärvellä sijaitsee eläinlääketieteellisen korkeakoulun opetus- ja koetila. Tutustumistoimenpiteenä ovat synnytysapuharjoitus ja leikkaus. Lopuksi Järvenpään sosiaalisairaala, jossa haastattelussa helsinkiläinen liikemies, joka on ollut 5 viikon hoitojaksolla ja palaamassa parantuneena kotiin.<br /><br />Osa 10: Järvenpää - Helsinki. Järvenpäässä vieraillaan taitelija Martti Kuuskosken luomassa Peikkomaailmassa. Tuusulan kirkko ja hautausmaa, jossa on merkkihenkilöiden haudat mm. Aleksis Kivi ja Pekka Halonen. Aleksis Kiven kuolinmökki ja siihen liittymä historia. Tuusulassa Suvirannan ateljeessa Laura Järnefelt, Ruth Snellman sekä Tyyni Brofeldt muistelevat lapsuuttaan vuosisadan vaihteessa. Keravan rautatieasemalla haastatellaan työmatkalaisia, jotka käyvät junalla Helsingissä työssä. Asemalle saapuu vankivaunu, jonka mukana vierailemme Keravan nuorisovankilassa. Ylijohtaja Valentin Soininen ja johtaja Matti Herna kertovat vankeinhoidosta sekä vankilan toiminnasta. Haastattelussa varkaudesta tuomittu vanki, joka kertoo tehdystä rikoksestaan ja tulevaisuuden näkymistään. Vankilassa sijaitsee naisosasto, jonka työtehtävien esittelyä.  Päivölän tila toimii lastenkotina, jossa on orpoja, puoliorpoja ja sosiaaliorpoja. Vantaa, Helsingin pitäjän kirkko sekä Tikkurilan vanha asema. Lopuksi Malmin lentokentällä noustaan helikopterin kyytiin, josta näkee Helsingin linnunnäköalapaikalta.","topic":["tunturit","lappilaiset","saamelaiset","saamelaiskulttuuri","posti","rajavartiostot","rajavartijat","nuotiot","kosket","lohi","kalastus","linja-autot","inarinsaamelaiset","lentokentät","Inari","Inarinjärvi","Ivalo","Tenojoki","Köngäs","Utsjoki","Ukonkivi","Pielpajärven erämaakirkko","Hietasaari","Kaunispää","Saariselkä","kullanhuuhdonta","kullankaivajat","poro","poroerotus","poronhoito","Vuotso","jääkärit","Sodankylä","varuskunnat","varuskunta-alueet","sää","säähavainnot","säähavaintovälineet","poliisiajoneuvot","poliisit (ammatit)","rekisterikilvet","Napapiiri","metsätyö","vanhainkodit","Rovaniemi","Kemijoki","vesivoimalat","Ossauskoski","Tervola","Isohaara","tukit","Kemi","satamat","Simojoki","Perämeri","Ii","leirintäalueet","sillanrakennus","Oulu","Oulujoki","tienrakennus","Liminka","Tupos","Temmes","maanviljelijät","talonpoikaistyyli","kirkkoherrat","virkatodistukset","lestadiolaisuus","herännäisyys","evankelinen liike","seurat (uskonnolliset tilaisuudet)","Rantsila","Pulkkila","Piippola","Pentti Haanpää","Pyhäsalmi","vapaapalokunnat","kaivokset","louhinta","vaakunat","Pihtipudas","kansantanssit","harmonikansoittajat","tanssilavat","retkeily","Viitasaari","puutavara","Äänekoski","Suolahti","rautatiet","Laukaa","kalanviljely","Jyväskylä","Alvar Aalto","Muurame","arkkitehtuuri","luonnonsuojelualueet","vesihiihto","Muuratjärvi","Korpilahti","lossit","lossinkuljettajat","Päijänne","sääksi","nuottakalastus","Putkilahti","kotiseutumuseot","kuvataide","taidemaalarit","Hyrkkölä","Jämsänkoski","vesitornit","Kaipola","paperiteollisuus","Aarresaari","veisto","kirkkoveneet","soutu","Jämsä","Pitkävuori","mäkihyppy","Kuhmoinen","kaskeaminen","puunkasvatus","tekstiilitaide","kasvivärjäys","kasvivärit","leipominen","Padasjoki","veneenrakennus","sahti","sisävesiliikenne","kanavat (vesiväylät)","uistimet","Lauri Rapala","Vääksy","Asikkala","varastokirjastot","Urajärvi","Hollola","murteet","pelimannimusiikki","purpuri (tanssit)","kaivaukset","linnavuoret","veistokset","ristit","ristiinnaulitseminen","hevonen","ravihevoset","ratsastus","esteratsastus","maastoratsastus","Lahti","Orimattila","maatalousnäyttelyt","juustoteollisuus","nypläys","liikennemerkit","sotainvalidit","koulutus","Mäntsälä","eläinlääketieteelliset korkeakoulut","koetilat","eläinlääketiede","Järvenpää","parantolat","alkoholisairaudet","peikot","Tuusula","ateljeet","Kerava","rautatieasemat","nuorisovankilat","nuorisorikollisuus","varkaus","rangaistukset","rangaistuslaitokset","rangaistuksen täytäntöönpano","vapautuminen","vankileirit","lastenkodit","orvot","orpokodit","sotaorvot","Vantaa","Tikkurila","Helsinki","Malmi","helikopterit"],"url":["http://www.elonet.fi/fi/elokuva/1495785","http://www.elonet.fi/fi/video/1693444_1495785","http://www.elonet.fi/fi/video/1693445_1495785","http://www.elonet.fi/fi/video/1693446_1495785","http://www.elonet.fi/fi/video/1693448_1495785","http://www.elonet.fi/fi/video/1693449_1495785","http://www.elonet.fi/fi/video/1693454_1495785","http://www.elonet.fi/fi/video/1693455_1495785","http://www.elonet.fi/fi/video/1693456_1495785","http://www.elonet.fi/fi/video/1693459_1495785","http://www.elonet.fi/fi/video/1693458_1495785"],"thumbnail":"http://www.elonet.fi/tenho/media/324414_J1486771E0.jpg","author":["Olavi Tuomi"],"author_role":["d02"],"author_sort":"Olavi Tuomi","author2":["Jouko Castrén","Esko Muinonen","Olavi Tuomi","Jukka Rosendahl","Elmer Lahti","Reino Helkesalo"],"author2_role":["aus","cng","flm","std"],"author_corporate":["Suomen Filmiteollisuus SF Oy","Oy Mainos-TV-Reklam Ab"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["sarja","tv-tuotanto"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Video/","translated":"Video"}],"main_date":"1965-01-01T00:00:00Z","publication_daterange":"[1965-01-01 TO 1965-12-31]","search_daterange_mv":["[1965-01-01 TO 1965-12-31]"],"author_facet":["Olavi Tuomi","Jouko Castrén","Esko Muinonen","Jukka Rosendahl","Elmer Lahti","Reino Helkesalo","Suomen Filmiteollisuus SF Oy","Oy Mainos-TV-Reklam Ab"],"language":["fin"],"id":"kavi.elonet_elokuva_1495785","is_hierarchy_id":"kavi.elonet_elokuva_1495785","is_hierarchy_title":"Nelostie","first_indexed":"2017-04-11T11:57:27Z","last_indexed":"2021-04-30T06:35:18Z","publishDate":["1965"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Aarresaari","Alvar Aalto","Asikkala","Helsinki","Hietasaari","Hollola","Hyrkkölä","Ii","Inari","Inarinjärvi","Isohaara","Ivalo","Jyväskylä","Jämsä","Jämsänkoski","Järvenpää","Kaipola","Kaunispää","Kemi","Kemijoki","Kerava","Korpilahti","Kuhmoinen","Köngäs","Lahti","Laukaa","Lauri Rapala","Liminka","Malmi","Muurame","Muuratjärvi","Mäntsälä","Napapiiri","Orimattila","Ossauskoski","Oulu","Oulujoki","Padasjoki","Pentti Haanpää","Perämeri","Pielpajärven erämaakirkko","Pihtipudas","Piippola","Pitkävuori","Pulkkila","Putkilahti","Pyhäsalmi","Päijänne","Rantsila","Rovaniemi","Saariselkä","Simojoki","Sodankylä","Suolahti","Temmes","Tenojoki","Tervola","Tikkurila","Tupos","Tuusula","Ukonkivi","Urajärvi","Utsjoki","Vantaa","Viitasaari","Vuotso","Vääksy","alkoholisairaudet","arkkitehtuuri","ateljeet","eläinlääketiede","eläinlääketieteelliset korkeakoulut","esteratsastus","evankelinen liike","harmonikansoittajat","helikopterit","herännäisyys","hevonen","inarinsaamelaiset","juustoteollisuus","jääkärit","kaivaukset","kaivokset","kalanviljely","kalastus","kanavat (vesiväylät)","kansantanssit","kaskeaminen","kasvivärit","kasvivärjäys","kirkkoherrat","kirkkoveneet","koetilat","kosket","kotiseutumuseot","koulutus","kullanhuuhdonta","kullankaivajat","kuvataide","lappilaiset","lastenkodit","leipominen","leirintäalueet","lentokentät","lestadiolaisuus","liikennemerkit","linja-autot","linnavuoret","lohi","lossinkuljettajat","lossit","louhinta","luonnonsuojelualueet","maanviljelijät","maastoratsastus","maatalousnäyttelyt","metsätyö","murteet","mäkihyppy","nuorisorikollisuus","nuorisovankilat","nuotiot","nuottakalastus","nypläys","orpokodit","orvot","paperiteollisuus","parantolat","peikot","pelimannimusiikki","poliisiajoneuvot","poliisit (ammatit)","poro","poroerotus","poronhoito","posti","purpuri (tanssit)","puunkasvatus","puutavara","rajavartijat","rajavartiostot","rangaistuksen täytäntöönpano","rangaistukset","rangaistuslaitokset","ratsastus","rautatieasemat","rautatiet","ravihevoset","rekisterikilvet","retkeily","ristiinnaulitseminen","ristit","saamelaiset","saamelaiskulttuuri","sahti","satamat","seurat (uskonnolliset tilaisuudet)","sillanrakennus","sisävesiliikenne","sotainvalidit","sotaorvot","soutu","sää","säähavainnot","säähavaintovälineet","sääksi","taidemaalarit","talonpoikaistyyli","tanssilavat","tekstiilitaide","tienrakennus","tukit","tunturit","uistimet","vaakunat","vanhainkodit","vankileirit","vapaapalokunnat","vapautuminen","varastokirjastot","varkaus","varuskunnat","varuskunta-alueet","veisto","veistokset","veneenrakennus","vesihiihto","vesitornit","vesivoimalat","virkatodistukset","Äänekoski"],"online_boolean":1,"genre_facet":["sarja","tv-tuotanto"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT tuomiolavi nelostie"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100181","kavi.elonet_henkilo_100459","kavi.elonet_henkilo_105520","kavi.elonet_henkilo_112916","kavi.elonet_henkilo_117310","kavi.elonet_henkilo_118304","kavi.elonet_henkilo_1392740","kavi.elonet_henkilo_1485337","kavi.elonet_henkilo_1489299","kavi.elonet_henkilo_1525706","kavi.elonet_henkilo_262753","kavi.elonet_henkilo_713068","kavi.elonet_henkilo_921057","kavi.elonet_henkilo_982818","kavi.elonet_yhtio_715039","kavi.elonet_yhtio_872221"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100181###aus","kavi.elonet_henkilo_100181###drt","kavi.elonet_henkilo_100459###flm","kavi.elonet_henkilo_105520###rce","kavi.elonet_henkilo_112916###std","kavi.elonet_henkilo_117310###musiikki","kavi.elonet_henkilo_118304###cng","kavi.elonet_henkilo_1392740###apulaiskuvaaja","kavi.elonet_henkilo_1485337###aus","kavi.elonet_henkilo_1485337###fmp","kavi.elonet_henkilo_1489299###kuvaussihteeri","kavi.elonet_henkilo_1525706###kuvaussihteeri","kavi.elonet_henkilo_262753###valaistusmestari","kavi.elonet_henkilo_713068###esiintyjä","kavi.elonet_henkilo_921057###aus","kavi.elonet_henkilo_921057###suunnittelu","kavi.elonet_henkilo_982818###järjestäjä","kavi.elonet_yhtio_715039###fmp","kavi.elonet_yhtio_872221###fmp"],"main_date_str":"1965","title_sort":"Nelostie","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693444_1495785\",\"text\":\"Tie alkaa tunturista (Osa 1)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693445_1495785\",\"text\":\"Kohti napapiiri\\u00e4 (Osa 2)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693446_1495785\",\"text\":\"Rovaniemelt\\u00e4 rannikolle (Osa 3)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693448_1495785\",\"text\":\"Pohjanmaan lakeuksilla (Osa 4)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693449_1495785\",\"text\":\"Kes\\u00e4ll\\u00e4 Keski-Suomessa (Osa 5)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693454_1495785\",\"text\":\"Jyv\\u00e4skyl\\u00e4st\\u00e4 Korpilahteen (Osa 6)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693455_1495785\",\"text\":\"J\\u00e4ms\\u00e4nkoski - Padasjoki (Osa 7)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693456_1495785\",\"text\":\"Asikkalasta Lahteen (Osa 8)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693458_1495785\",\"text\":\"Orimattila - J\\u00e4rvenp\\u00e4\\u00e4 (Osa 9)\",\"source\":\"kavi\"}","{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1693459_1495785\",\"text\":\"J\\u00e4rvenp\\u00e4\\u00e4 - Helsinki (Osa 10)\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Video/","translated":"Video"}],"datasource_str_mv":["kavi"],"_version_":1704698208046809000}}},"__N_SSG":true}