{"pageProps":{"id":"kavi.elonet_elokuva_160159","data":{"title":"Raivaajakansan puolesta","id":"kavi.elonet_elokuva_160159","images":["/Cover/Show?id=kavi.elonet_elokuva_160159&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1652079_160159","posterUrl":"http://www.elonet.fi/tenho/media/1652079_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-784_RaivaajakansanPuolesta.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-784_RaivaajakansanPuolesta.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_160159","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_160159"],"title":"Raivaajakansan puolesta","title_txtP":"Raivaajakansan puolesta","title_full":"Raivaajakansan puolesta","title_fullStr":"Raivaajakansan puolesta","title_full_unstemmed":"Raivaajakansan puolesta","title_short":"Raivaajakansan puolesta","description":"Maalaisliiton osin dramatisoitu 50-vuotisfilmi. \"Tässä elokuvassa esiintyvät henkilöt ovat niiden suomalaisten lapsia ja lastenlapsia, jotka itse kokivat elokuvan alkuosan tapahtumat.\" \"Valmistettu Lauri Kulmalan käsikirjoituksen pohjalta\". Tekijätiedot.<br /><br />Kamera panoroi suomalaisen metsäisen, järvisen vaaramaiseman yläpuolella. Selostaja: \"suomalainen maisema vuoden 1900 paikkeilla\". Ylhäältä kuvattu maatila vesistöjen keskellä. Lähikuvassa miehen saappaat, jotka kävelevät pitkin polkua. Mies kävelee sillalla, hän on lukijan mukaan tulossa kartanoon päivätöihin. Koira haukkuu. Maatalon rakennuksia kesällä auringonpaisteessa. Niittyjä, karjahaka. Emäntä nostaa vettä kaivosta.  Kukat kukkivat ikkunalaudalla. Emäntä kehrää villaa rukilla. Isäntä kutoo tai paikkaa verkkoa. Äiti hoivaa kehdossa lepäävää lasta. Saappaat nousevat portaita ylös. Emäntä pesee tuvan lattiaa. Lähikuva saappaista, emäntä nostaa katseensa tulijaan ja osoittaa sormella tietä tulijalle. Mies istuu ladon ovella tupakoimassa, katsoo tulijaan ja tervehtii. Taivas ja pelto. Mies katkaisee vihaisena puisen esineen. Työntekijät lähtevät veneillä heinäntekoon olallaan heinäharavat ja viikatteet. Kuvia järveltä. Puiden reunustama tie, joka johtaa kartanoon. Heinäpelto, heinää seipäillä. Kartanon ikkuna valaistuna illalla. Ihmiset tanssivat sisällä, tanssimusiikkia. Työläiset katsovat ulkona valaistuja ikkunoita, lähikuvia kasvoista. Valaistut ikkunat. Työläiset laulavat pirtissä \"Kansainvälistä\", toiset kuuntelevat ulkopuolella. Isäntä tervehtii toista miestä ja sanoo: \"Ethän sinäkään Antti mennyt sisälle\". Miehet keskustelevat sisällä  pidettävän kokouksen aiheista ja teemoista, mm.  Marxista ja maalaisten asioiden ajamisesta, torppien ja maanomistuksesta, valtion lainoista ja siitä, miten asiaa tulisi edistää: \"pitäisi saada omia miehiä valtiopäiville\". Lähikuva öljylampusta (selostaja: \"Tuli oli jo niin viritetty, että v. 1906 perustettiin maalaisten oma puolue, Maalaisliitto\"). Miehet istuvat kokouksessa. Puolilähikuvassa Santeri Alkio: \"Maalaisliiton perustaminen on nuijasodan jälkeen Suomen talonpoikaisväestön ensimmäinen itsenäinen valtiollinen esiintyminen.\" Mies lukee puolilähikuvassa. Selostaja kertoo Maalaisliiton alkutaipaleen vaikeuksista, maalaisväestön tilattomien ongelmista. Taustalla maalaistalo, etualalla maattomat ihmiset kulkevat. Kaupunkikuva. Poliittisia kokouksia, mm. Marxin kuva seinällä, nyrkkiin puristettu käsi. Pommikoneiden ääniä synkkenevällä taivaalla. Sotakuvia, pataljoonat marssivat, panssarivaunuja, taisteluita. Talo liekeissä. Selostaja: \"Ensimmäinen maailmansota, kansalaissota, Venäjän vallankumous, tsaari luopuminen kruunustaan\". Kamera panoroi suomalaista maalaismaisemaa: metsiä, heinäpeltoja jne. Antti kaivaa peltoa lapiolla, toinen lähestyy. 1. mies: \"Kah, Villehän se sieltä\". Miehet keskustelevat Venäjän vallankumouksesta. Ville uhoaa vallan siirtyvän kansalle. Toinen huokaa (lähikuvassa): \"Oman se pitäisi olla tämä maa...\" Ville poistuu ja mies jatkaa kaivamistöitä. Talvisia metsämaisemia, selostustekstissä puhutaan kansalaissodasta. Puro virtaa keväälle, selostusteksti kertoo rauhan solmimisesta. Sotilas kulkee tietä pitkin, palaa kotiin sodasta. Huivipäinen nainen avaa talon oven ja katselee tielle, jossa sotilas kulkee ohi. Nainen odottaa omaa miestään saapuvaksi sodasta, mutta ei tiedä, mitä tälle on tapahtunut. Hevonen vetää auraa pellolla. Selostaja: \"Suomalainen aura pääsi ensi kertaa kyntämään vapaata suomalaista maata...\" Väkeä kokouksessa pirtissä, näytelty kohtaus, jossa puidaan valtionpäämiehen ja eduskunnan valintoja sekä politiikantekoa. Myös koomisia kohtauksia, jossa pohditaan presidentin ja tämän vaimon ominaisuuksia ja kuinka kylältä löytyisi yhtä hyviä ehdokkaita kuin Saksastakin. Ovi, jonka yläpuolella kyltti, jossa lukee saksaksi ja suomeksi: \"Saksalaisten joukkojen päämaja Suomessa.\" Näytelty kohtaus, jossa sotilaspukuiset miehet sekä Santeri Alkio koputtavat oveen ja astuvat sisään. Pöydän ääressä istuu kenraali von der Goltz. Miehet keskustelevat Hessenin prinssin valinnasta Suomen kuninkaaksi. Alkio ehdottaa, että prinssi kieltäytyisi. \"Minulla on kunnia edustaa suomalaista talonpoikaa\", lopettaa Alkio puheensa. Lehtiotsikko: Taistelut länsirintamalla. Selostusteksti kertoo Saksan tappioista ja prinssin kieltäytymisestä. Eduskuntavaalit 1919, joissa valitaan 42 \"maalaisliiton edustajaa asioita määräämään\". Samalla Suomesta tulee tasavalta. Suomen lippu liehuu salossa. \"Maalaisliiton sitkeä taistelu tasavallan puolesta oli viety voitolliseen päätökseen.\" Miehet peltotöissä. Näytelty kohtaus, jossa Antti ja \"marxilainen\" Ville puhuvat torpparivapautuksesta. Kamera panoroi sidottuja kirjoja, joissa on ensimmäisiä valtiopäiväasiakirjoja. Lehtiotsikkoita torpparilaista. Maakansan  etusivuja vuosilta 1921 ja 1926. Selostustekstissä ylistetään maalaisliiton politiikkaa. Antti kuokkii maata. Selostaja: \"Itsenäistyneet torpparit raivasivat uudella innolla omaksi saamiaan tiloja.\" Kuvissa pellonraivausta. Lehmiä laitumella. Hevoset vetävät auraa. Mies asioi pankin konttorissa. Lähikuvassa shekki. Lentävillä shekeillä kuvitettua tarinaa 1920-luvun lopun talouslamasta. Miehet keskustelevat pellolla, selostusteksissä puhutaan velkojen karhuamisesta. Mies istuu oikeussalin tai pankin eteisessä selvittelemässä ilmeisesti lainojaan. Pakkohuutokauppa tilan pihalla. Meklari esittelee myytäviä tavaroita. Koditon perhe katselee surullisena entistä kotitaloaan ja kääntyy pois pihasta. Maantie. Lehtiotsikko: \"Pienviljelijöille olisi nopeasti järjestettävä pitkäaikaisia ja halpakorkoisia lainoja\"  sekä muita asiaa sivuavia otsikoita. Selostaja kertoo, että eduskunta sääti lain, jolla pakkohuutokaupat lopetettiin. Lehtiotsikoita Lapuanliikkeen noususta. Muilutusauto ajaa sumuisella maantiellä. Lehtiotsikoita Väinö Hakkilan ja K.J. Ståhlbergin muilutuksista. Muilutusautoja. Näytelty kohtaus: Antti lukee lehteä öljylampun valossa, ulkoa kuuluu laukauksia. Mies kompuroi metsässä ja kolkuttaa Antin ovea. Tulija on Ville, joka pyytää: \"Jumalan nimessä Antti piilota minut, ne tappaa\". Hän kertoo lapualaisten käyneen kotonaan ja pohtii, \"mihin viha ihmiset vie\". Ovelle koputetaan. Antti avaa kellariluukun ja sanoo Villelle: \"Tässä samassa kuopassa pelkäsi toinen mies henkensä puolesta 13 vuotta sitten. Ja yhtenä jyskyttäjänä olit sinä.\" Antti avaa oven, kaksi miestä kyselee suutaria. Miehet kyselevät toisiltaan, kummalla puolella kukin on. Antti saarnaa miehille, että jumalankunnioitus ja lainpelko ovat kansankunnan kulmakiviä. Antti tarttuu haulikkoon ja ajaa miehet pois talostaan. Maalaismaisemia ja maatilan töitä. Mies kaivaa ojaa. Selostaja kertoo pellonraivauksesta. Vilja heiluu tuulessa. Joki virtaa. Vesi kuohuu voimalaitoksen porteissa. Koneita tehdassalissa. Voimajohtoja. Tie metsässä. Maanteitä. Miehiä rakennustöissä. Saha. Ulkokuva eduskuntatalosta. Graafinen esitys maalaisliiton paikoista eduskunnassa vuodesta 1907-1929. Ulkokuva eduskuntatalosta, etualalla kulkee kaksi raitiovauhua ja linja-auto. Maalaisliittolainen Kyösti Kallio vannoo virkavalansa v. 1937. Suomea rakennetaan: maa- ja teollisuustöitä. Nainen taluttaa lehmää kesäisessä maalaismaisemassa. Mies ohjaa auraa pellolla. Nainen vilkuttaa huivillaan miehelle, mies vilkuttaa takaisin. Antti menee neuvomaan miestä. Antti tarttuu auran ohjaimiin. Maalaistalon ulko-ovi. Mies astuu ulos ovesta salkku kädessä. Hän hyvästelee omaisensa, toinen maailmansota alkaa. Nainen heiluttaa surullisena kättään. Miehet kävelevät tietä pitkin. Järven rantamaisema, taustalla sodan ääniä. Lentokoneet taivaalla. Sota- ja taistelukuvia. Palavia rakennuksia. Ihmisiä juna-asemalla pakenemassa. Maalaistaloja. Nainen herää aamulla vuoteessaan, sytyttää tulen hellaan ja menee navettatöihin. Nainen syöttää poikaa, tiskaa, luuttuaa keittiön lattiaa, pesee pyykkiä. Yksinäinen aura ja lapio seisovat pellolla. Nainen luo lantaa ja ohjaa hevosta kohti latoa. Nainen nukuttaa lapset ja parsii lopuksi sukkaa. Hän katsoo surullisena sotilaspukuisen miehen kuvaa. Lapsi herää sängyssä. Maakansan otsikoita rauhan solmimisesta. Miehet kuuntelevat radiota poterossa. Rintamakuvia. Järvimaisemia. Sotilas palaa rintamalta. Nainen on polvistunut haudan äärelle. Hän tervehtii palaajaa. Jälleenrakennustöitä: taloja rakennetaan. Lapset juoksevat koulurakennuksen ulkopuolella. Peltomaisemia, pellonraivausta. Selostaja kertoo karjalaisten asuttamisesta. Heinät seipäillä pellolla. Sotainvalidien kuntoutusta. Tehdastöitä. Laiva lasketaan veteen. Laiva lähtee kohti Neuvostoliittoa osana sotakorvauksia. Vesi kuohuu voimalaitoksessa. Voimajohtoja. Traktorit kyntävät pellolla. Viljaa leikataan. Tukit uivat vedessä. Tukinuittajat töissään. Selostustekstissä kerrotaan ajan yhteiskunnallisista muutoksista sekä Maalaisliiton poliittisista vaatimuksista. Maalaiskylä. Lapset leikkivät talon pihalla. Perunaa nostetaan pellolla. Järvimaisema. Maalaistaloja. Näytelty kohtaus: Antti istuu keinutuolissa, Ville sytyttää tupakan ikkunan edessä seisten. Miehet ovat vanhentuneet. Keskustelevat syksyn tulosta ja vuodenkierrosta.  Vertauskuvallista tarinaa puusta ja sen voimasta. \"Se on vapaan talonpojan vapaa maa, joka tämänkin kansan pitää pystyssä\", sanoo Antti. Puhuvat myös oikeassaolemisesta ja linjasta, jonka Antti on valinnut: \"Ei oikeaan eikä vasempaan vaan suoraan eteenpäin - se on ollut Maalaisliiton linja jo puoli vuosisataa.\" Nainen kattaa kahvipöytää ja pyytää miehet kahville. Mies ajaa traktorilla, Antti katsoo ikkunasta ja kehuu traktoria: \"Kyllä se on hyvä heppa tuo ei se väsy.\" Mies nostaa lapsen pois traktorin kyydistä. Nainen tervehtii tulijoita huutaen: \"Kahvi jäähtyy.\" Antti ja Ville jatkavat keskusteluaan Maalaisliiton linjasta. Maalaistalo ulkokuvassa. Järvimaisemia. Maalaisliiton merkki.","topic":["puolueet","Maalaisliitto","maaseutu"],"url":["http://www.elonet.fi/fi/elokuva/160159","http://www.elonet.fi/fi/video/1652079_160159"],"thumbnail":"http://www.elonet.fi/tenho/media/1652079_digikuva_suoratoisto_thumbnail.jpg","author":["Holger Harrivirta"],"author_role":["d02"],"author_sort":"Holger Harrivirta","author2":["Holger Harrivirta","Lauri Kulmala","Vilho Pitkämäki"],"author2_role":["flm","aus","cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["esittelyelokuva","historiallinen dokumentti","maatalousdokumentti","fiktio","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1954-01-01T00:00:00Z","publication_daterange":"[1954-01-01 TO 1954-12-31]","search_daterange_mv":["[1954-01-01 TO 1954-12-31]"],"author_facet":["Holger Harrivirta","Lauri Kulmala","Vilho Pitkämäki","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_160159","is_hierarchy_id":"kavi.elonet_elokuva_160159","is_hierarchy_title":"Raivaajakansan puolesta","first_indexed":"2017-04-11T11:56:25Z","last_indexed":"2021-04-30T06:30:30Z","publishDate":["1954"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Maalaisliitto","maaseutu","puolueet"],"online_boolean":1,"genre_facet":["dokumentti","esittelyelokuva","fiktio","historiallinen dokumentti","maatalousdokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT harrivirtaholger raivaajakansanpuolesta"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_104849","kavi.elonet_henkilo_1072620","kavi.elonet_henkilo_1072622","kavi.elonet_henkilo_107894","kavi.elonet_henkilo_110271","kavi.elonet_henkilo_712713","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_717394"],"author2_id_role_str_mv":["kavi.elonet_henkilo_104849###cng","kavi.elonet_henkilo_1072620###aus","kavi.elonet_henkilo_1072622###naamiointi","kavi.elonet_henkilo_107894###rce","kavi.elonet_henkilo_110271###musiikin järjestely","kavi.elonet_henkilo_712713###drt","kavi.elonet_henkilo_712713###flm","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_717394###fds","kavi.elonet_yhtio_717394###tilaaja"],"main_date_str":"1954","title_sort":"Raivaajakansan puolesta","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1652079_160159\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698226074976300}}},"__N_SSG":true}