{"pageProps":{"id":"kavi.elonet_elokuva_162977","data":{"title":"Varma on aina varmaa...","id":"kavi.elonet_elokuva_162977","images":["/Cover/Show?id=kavi.elonet_elokuva_162977&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1649806_162977","posterUrl":"http://www.elonet.fi/tenho/media/1649806_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1649806-VarmaOnAinaVarmaa.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2018/1649806-VarmaOnAinaVarmaa.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_162977","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_162977"],"title":"Varma on aina varmaa...","title_txtP":"Varma on aina varmaa...","title_alt":["\"Varma on aina varmaa...\"","Varma on aina varma"],"title_full":"Varma on aina varmaa...","title_fullStr":"Varma on aina varmaa...","title_full_unstemmed":"Varma on aina varmaa...","title_short":"Varma on aina varmaa...","description":"Elokuva kannustaa säästämään. Kesä ja maatalo, isäntä kulkee hevosen kanssa, pikkupojalla on koiranpentu sylissä, vieressä lettipäätyttö nuken kanssa. Lapset katselevat kun onnellinen sika myörii maassa. Poika vie hevosen hakaan (ratsastaen).<br /><br />Isä takoo rautaa, poika, Ville Anttila, on isän apuna. Toinen poika, Kalle Mattila, tulee tervehtimään. Isä nyökkää pojalleen. Pojat lähtevät ulos.<br />Lukija: He auttavat vanhempiaan kumpikin tavallaan ja vapaa-aikansa he käyttävät hyödyllisesti. Niinpä he tälläkin kertaa suunnittelevat puolukkaan lähtöä huomiseksi. Marjassa käynti kannattaa, sillä osuuskauppa ostaa kaiken mikä kylässä poimitaan.<br />Tyttö nukke kainalossa juoksee koiranpentu perässään talosta Villen ja Kallen luo.<br />Lukija: Liisa haluaisi mukaan, mutta pojat sanoivat ettei sitä viitsi ottaa pikkulikkoja vaivaksi. ... Miehet ne rahaa hankkivat.<br /><br />Marjassa, tienposkessa pojat viittilöivät osuuskaupan kuorma-autoa pysähtymään.<br />Lukija: Kyllä ahkera aina leipänsä ansaitsee, näistäkin marjoista tulee sievoisat pennit.<br />Pojat auton lavalla, auton kyljessä teksti Osuusliike Aura.<br />Liisakin on ollut marjassa itsekseen, tulee autoon.<br /><br />Kaupassa sisällä, mies ruutuflanellipaita päällä punnitsee marjoja, ja antaa Liisalle rahaa. Liisa niiaa. Ville saa myös rahansa, mutta Kalle ei ota rahoja, vaan panee ne säästökassaan.<br />Ville: Mitä nuo merkit ovat.<br />Kalle: Ne ovat säästökassan talletusmerkkejä.<br />Kalle kertoo säästävänsä polkupyörää varten.<br />Ville: Minäkin rupean säästämään, ja nyt heti.<br /><br />Maatalon pihalle ajaa osuuliikkeen auto. Lavalla on aura ym. maatalousvempaleita. Säkkejä lastataan auton lavalle ja vasikka.<br />Lukija: Syksy on maamiehen tilinpäätösaikaa. ... Silloin selviää mikä on tulos vuoden aherruksesta. Silloin on sopiva aika poiketa päämyymälässä katsomassa, mitä uutta on tarjolla maatalouskoneiden ja muiden tarvikkeiden alalla, sillä maatalouden tuotantovälineistä kaipaa jatkuvaa uusimista ja täydennystä. <br />Isäntä tutkii tavaroita myymälässä. Isäntä ostaa myymälästä emännän listaamia kotitaloustarvikkeita, isäntä antaa listan naismyyjälle. Anttila nostaa konttorissa rahat myymistään tuotteista. Anttila polttelee tupakkaa raidallisessa flanellipaidassa, konttorissa kiiltävä toimistopöytä, kirjahyllyssä paksuja arvokkaan näköisiä kirjoja ja puhelin. Rahoja laskee mies tumma puku päällä.<br />Osuuskaupan johtaja: Nythän isännällä on hyvä tilaisuus panna rahat talteen ja korkoa kasvamaan säästökassaan. <br />Anttila: Ei ne joura meikäläisten rahat semmosiin paikkoihin, kun on niitä veroja, työpalkan maksuja ja vähän muitakin menoja.<br />Osuuskaupan johtaja: Omasta myymälästännehän te saatte nostaa ne tililtänne sitä mukaa kuin tarvitsette. Eikö teitä pelota pitää kotona noin suurta summaa?<br />Anttila: Tahtoisinpa nährä sen iikan joka tulee syynäilemään mun piironginlootia. Kun pitää itte hualen rahoistaan voi sanoa että varma on aina varmaa.<br />Anttila tunkee rahoja lompakkoonsa ja läimäyttelee täysinäisellä lompsalla käteensä. Johtaja pyytää viemään vastakirjat Villelle ja Liisalle: Lapset ovat näköjään toista mieltä kuin isänsä.<br />Anttila katsoo kirjoja ihmeissään.<br />Anttila: No kattos vaan niitä vekaroita mitä ovat keksineet.<br /><br />Liisa nukkuu säästökirja tyynynsä vieressä. Kamera kiertää huonetta, könninkello tikittää puoltayötä, oven vieressä naulassa on ase. Äiti herää koiran haukuntaan, herättää isän, joka ottaa aseen naulasta. Viereisessä huoneessa on kaaos, laatikot on pengottu. Ikkuna ammottaa avoinna. Isä ampuu laukauksen ikkunasta. Perhe ryntää kammariin.<br />Anttila: Nyt se voro vei joka pennin, koko vuoden ansiot.<br />Liisa: Isä saa minun rahat säästökassasta.<br />Anttila: Säästökassasta ja säästökassasta, suu kiinni siitä.<br />Äiti ja lapset siivoavat sotkua.<br />Mies pistää päänsä ikkunasta: Mikäs sota täällä on syttynyt?<br />Anttila: Se oli varas ja vei kaikki rahat. Etkö sinä nähnyt kenenkään juoksevan pihalla.<br />Mies: En muuta kun tuon koiranpennun, mikä lie ollut nahkapala suussa, mutta pois minä sen siltä otin.<br />Antaa lompakon Anttilalle.<br />Anttila: Isävainaan lompakko.<br />Mies: Sehän se, mutta vie se nyt heti huomeltaan parempaan talteen. Eikös se ole sinun sanasi, että Varma on aina varmaa.<br /><br />Anttila menee osuuskauppaan nolona. Johtaja selittää osuuskassan periaatteet. Esittelee kassakaapin. Tytöt laskevat rahoja ja pitävät kirjanpitoa viereisessä huoneessa.<br />Johtaja: Rahoistanne pidetään tarkkaa tiliä ja kauppamme vakavaraisuutta valvovat ja tarkastavat sekä osuuskaupan omat että keskusliikkeen tarkastajat.<br />Mies huoneessaan puuhaa tilien kanssa. Kuva SOK:sta Helsingistä, naisia konttorissa.<br />Johtaja: Joka viikko lähettää säästökassamme Keskusliikkeelle Helsinkiin tiedot tilitapahtumista. Siellä tarkastetaan koronlasku kuin säästökassan tilinpito valvotaan kassareservien riittävyyttä ja osuuskauppojen maksukykyisyyttä.<br />Kaaviokuva säästökassaverkostosta Mikkelin seudulla ja koko Suomessa. 276 konttoria, 2380 mymälää, 2656 toimipaikkaa yhteensä. Pylväsdiagrammi talletusten kasvusta.<br /><br />Anttila: Pannaan ne nyt sitten nämä Anttilan rahatkin varmaan talteen, etteivät toista kertaa joudu varkaan kynsiin.<br />Toimistorouva tulee laskemaan rahoja.<br />Anttila: Kuinka te sitä korkoa pystytte maksamaan?<br />Johtaja: Rahat eivät makaa täällä kassakaapissa homehtumassa, vaan ne käytetään tuottavasti koko jäsentemme ja paikkakunnan hyödyksi.<br />Kuvia osuuskaupoista ja myllystä, leipomosta jne.<br />Johtaja antaa Anttilalle vastakirjan.<br />Ánttila lähtee hevosella kotimatkalle.<br />Lukija: Säästäväisyyden ja järkevän taloudenpidon merkityksen Anttila oli työteliäässä pienviljelijän ammatissa jo oppinut tuntemaan, mutta ensi kertaa hän tuli vasta nyt ajatelleeksi, kuinka tärkeää on tallettaa varansa siten, että ne samalla kun ovat varmassa tallessa tuottavat korkeinta talletuskorkoa ja hyödyttävät oman paikkakunnan talouselämää.<br /><br />Anttila poikkeaa kotimatkalla oman kylän myymälään. Myymälän oven vieressä kyltti Säästökassa ja mainos iltamista. <br />Anttila pyytää kokeeksi saada nostaa rahaa. Sanoo sitten myymälänhoitajalle, joka on allekirjoitusta pyytämässä, ettei oikeastaan tarvitsekaan rahaa, kunhan kokeili. Myymälänhoitaja hymyilee ihmeissään. Anttila saapuu kotiin ja antaa emännällekin oman vastakirjan. (Emäntä taputtaa isäntää jotenkin jäykästi käsivarteen, ei mitään hempeää halailua.)<br />Emäntä: Tämän kunniaksi pitää pistää ihan kahvipannu tulelle.","topic":["pankit","osuuskassat","talletukset","raha","osuusliikkeet","maalaistalot","myymälät","myyjät","asiakkaat","lapset","kirjanpito"],"url":["http://www.elonet.fi/fi/elokuva/162977","http://www.elonet.fi/fi/video/1649806_162977"],"thumbnail":"http://www.elonet.fi/tenho/media/1649806_digikuva_suoratoisto_thumbnail.jpg","author":["Veikko Loppi","Orvo Saarikivi"],"author_role":["d02"],"author_sort":"Veikko Loppi","author2":["Veikko Loppi","Unto Kumpulainen","Yrjö Aaltonen","Kauko Kokkonen","Uljas Kandolin"],"author2_role":["aus","cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["draamadokumentti","tilauselokuva","esittelyelokuva","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1948-01-01T00:00:00Z","publication_daterange":"[1948-01-01 TO 1948-12-31]","search_daterange_mv":["[1948-01-01 TO 1948-12-31]"],"author_facet":["Veikko Loppi","Orvo Saarikivi","Unto Kumpulainen","Yrjö Aaltonen","Kauko Kokkonen","Uljas Kandolin","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_162977","is_hierarchy_id":"kavi.elonet_elokuva_162977","is_hierarchy_title":"Varma on aina varmaa...","first_indexed":"2017-04-11T11:49:30Z","last_indexed":"2021-04-30T06:31:07Z","publishDate":["1948"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["asiakkaat","kirjanpito","lapset","maalaistalot","myyjät","myymälät","osuuskassat","osuusliikkeet","pankit","raha","talletukset"],"online_boolean":1,"genre_facet":["dokumentti","draamadokumentti","esittelyelokuva","tilauselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT loppiveikko varmaonainavarmaa"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100043","kavi.elonet_henkilo_100046","kavi.elonet_henkilo_102478","kavi.elonet_henkilo_107665","kavi.elonet_henkilo_107863","kavi.elonet_henkilo_162978","kavi.elonet_henkilo_252587","kavi.elonet_yhtio_102797","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_715603","kavi.elonet_yhtio_875865"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100043###cng","kavi.elonet_henkilo_100046###spk,","kavi.elonet_henkilo_102478###cng","kavi.elonet_henkilo_107665###act","kavi.elonet_henkilo_107863###drt","kavi.elonet_henkilo_162978###aus","kavi.elonet_henkilo_162978###drt","kavi.elonet_henkilo_252587###act","kavi.elonet_yhtio_102797###tilaaja","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_715603###fds","kavi.elonet_yhtio_875865###fds"],"main_date_str":"1948","title_sort":"Varma on aina varmaa...","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1649806_162977\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698228057833500}}},"__N_SSG":true}