{"pageProps":{"id":"kavi.elonet_elokuva_1364698","data":{"title":"Jalkaväen Kapitulanttikoulu","id":"kavi.elonet_elokuva_1364698","images":["/Cover/Show?id=kavi.elonet_elokuva_1364698&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1603932_1364698","posterUrl":"http://www.elonet.fi/tenho/media/1603932_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1603761-JalkavaenKapitulanttikoulu.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1603761-JalkavaenKapitulanttikoulu.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_1364698","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_1364698"],"title":"Jalkaväen Kapitulanttikoulu","title_txtP":"Jalkaväen Kapitulanttikoulu","title_alt":["Infanteriets kapitulantskola"],"title_full":"Jalkaväen Kapitulanttikoulu","title_fullStr":"Jalkaväen Kapitulanttikoulu","title_full_unstemmed":"Jalkaväen Kapitulanttikoulu","title_short":"Jalkaväen Kapitulanttikoulu","description":"Koulurakennus Viipurin lähistöllä. Oppitunti, pistintaistelua, varusvarasto, keittiö; ruokailua, vapaa-ajan viettoa, tupa tarkastus, voimistelua, ammuntaa, pioneeriharjoituksia ja uintia. Jalkaväen Kapitulanttikoulu  (P-44)<br /><br />Teksti: Jalkaväen Kapitulanttikoulu. - Infanteriets Kapitulantskola<br />T: Jalkaväen Kapitulanttikoulu toimii armeijan aliupseeritarpeen tyydyttämiseksi. - Infanteriets Kapitulantskolas uppgift är att tillfredsställa arméns behov av underofficerare<br />T: \"Markovilla\", koulurakennus, joka alkujaan oli rakennettu valmistamaan Suomen \"valistajiksi\" venäläisiä opettajia. <br />- \"Markovilla\", skolbyggnaden, vilken i tiden uppfördes för inlogerande och utbildande av ryska folkskollärare - ett led i den tidens förryskningssträvanden i Finland<br />Kuva: Koulurakennus metsän reunassa<br />T: Koulu sijaitsee luonnonihanalla paikalla aivan Viipurin vieressä. <br />- Skolan är belägen i en naturskön omgivning invid Viborg<br />K: Lähikuva koulurakennuksesta<br />T: Koulun juhlasali. - Skolans festsal<br />K: Juhlasali<br />T: Kotipaikkakartta, johon jokainen oppilaaksi tullessaan saa kiinnittää kotipaikkaansa osoittavan merkin. -  Hemortskartan, på vilken varje elev vid kursens början utmärker sin hemort<br />K: Lähikuva Suomen kartasta, johon on merkitty useita kotipaikkoja<br />T: Koulun upseeristoa v. 1926. - En grupp av skolans officerare år 1926<br />K: Upseereita koulun ulkopuolella<br />T: Koulun kanta-aliupseerit v. 1926. - Skolans stam-underofficerare år 1926<br />K: Edellä mainitut koulun ulkopuolella<br />T: Näköala oppilastupien ikkunoista Viipuriin päin. - Utsikten mot Viborg sedd från elevernas bostadsrum<br />K: Näköalaa Viipuriin<br />T: Oppitunnit pidetään tilavassa luentosalissa. - Lektionerna hållas i den rymliga föreläsningssalen<br />K: Oppitunti luentosalissa<br />T: Harjoitukset alkavat aina järjestäytymisellä. - Övningarna begynna alltid med uppställning<br />K: Järjestäytyminen pihalla<br />T: Ilmoitukset komppanian päällikölle ja koulun johtajalle. - Kompaniet anmäles för kompanichefen och skoland chef<br />K: Ilmoitusten anto<br />T: Harjoituskentälle. - På väg till övningsstället<br />K: Harjoituskentälle meno<br />T: Yleiskuva harjoituksista. Taustalla näkyy rakenteilla oleva ajanmukainen urheilukenttä. - Översikt av övningarna. I bakgrunden den under arbete varande tidsenliga idrottsplanen<br />K: Harjoituksissa, taustalla urheilukenttä<br />T: Reipasta pistintaisteluharjoitusta. - Hurtiga bajonettfäktningsövningar<br />K: Pistintaisteluharjoitusta<br />T: \"Poistukaa !\", mikä käytännössä merkitsee ateriaa ja sen jälkeistä vapaahetkeä. - \"Upplösning !\" - vilket i praktiken betyder måltid med därpåföljande fristund<br />K: Poistuminen harjoituksista<br />T: Silmäys varusvarastoon. - Överblick av lagerrummet.<br />K: Varusvarastoa<br />T: Keittiö. - Köket.<br />K: Keittiössä touhutaan ruuanlaitossa<br />T: Ruokailukin on palvelusta ! - Även måltiden räknas till tjänsten !<br />K: Miehet ruokailemassa<br />T: Oleskeluhetki oppilastuvassa. - Fristund i ett av elevrummen<br />K: Tuvassa luetaan, pelataan ja järjestellään tavaroita<br />T: Päivystävä upseeri kierroksellaan. - Dejour-officeren på inspektionsrond<br />K: Tupatarkastus<br />T: Jälleen opetusta. - Återigen lektion.<br />K: Oppitunti luentosalissa<br />T: Voimistelu on virkistävää vaihtelua lukutyön välillä. - Gymnastiken erbjuder en uppfriskande omväxling i läsearbetet<br />K: Telinevoimistelua voimistelusalissa<br />T: Silmä tarkaksi, käsi vakavaksi. - Skarpt öga och säker hand<br />K: Pistooliampumaharjoitukset sekä ampumista konekiväärillä<br />T: Konekiväärituli maalissaan. - Maskingevärselden i målet<br />K: Konekivääritulen maali<br />T: Ampumarata koulun vieressä on maamme parhaimpia. - Skjutbanan invid skolan är en av vårt lands bästa<br />K: Ampumarata<br />T: Pioneeriharjoituksissa. - Pionjärövningar<br />K: Rakentelua ja juoksuhaudan kaivuuta<br />T: Työn pölyä ja hikeä huuhtomaan. - På väg till ett uppfriskande bad efter det dammiga arbetet<br />K: Järvelle uimaan ja peseytymään<br />T: Uintitaito on välttämätön, sillä sotilaan täytyy kyetä menemään vesiesteenkin yli, koko omaisuutensa mukanaan.  - Kunskap i simning är oumbärlig, ty soldaten bör, medförande hela sin packning kunna övervinna alla hinder, även de, som  utgöras av vattendrag<br />K: Pakkauksista tehdään kelluvia rykelmiä, jotka vedetään uiden yli vesiesteen<br />T: ...Jopa siinä sivussa taistelemaankin ! - ...Och därvid i förbifarten även strida om så fordras !<br />K: Taistelua vedessä<br />T: Näköaloja koulualueelta. - Bilder från skolans park och närmaste omgivning<br />K: Maisemakuvaa koulun ympäristöstä<br />T: Koulu on toiminut jo 5 vuotta. Oppilaita on ollut sinä aikana noin 400. - Skolan har varit i verksamhet redan 5 år och under denna tid utdimitterat c:a 400 elever<br />T: Ajasta, jolloin oppilaita otetaan uusille kursseille, ilmoitetaan maan sanomalehdissä. Pääsyehtoina: vähintäin kansakoulu, suoritettu asevelvollisuus, hyvä terveys ja \"puhtaat paperit\". - Tiden för kursernas början meddelas i landets tidningar. Inträdesfordringarna äro: Avlagd folkskolekurs (minimifordring), avtjänad värneplikt, god fysik och \"klara papper\"<br />T: Koulun suorittaneet saavat vaivojensa palkaksi ja tulevaisuutensa perustaksi kauniin päästötodistuksen. - De elever,  vilka godkänts i skolans slutexamina erhålla såsom belöning för sin möda och till grundsten för sin kommande tjänstgöring ett gott betyg<br />K: Lähikuva päästötodistuksesta<br />T: Loppu<br /><br />-354m","topic":["Viipuri","sotilaskoulutus","aliupseerit"],"url":["http://www.elonet.fi/fi/elokuva/1364698","http://www.elonet.fi/fi/video/1603932_1364698"],"thumbnail":"http://www.elonet.fi/tenho/media/1603932_digikuva_suoratoisto_thumbnail.jpg","author_corporate":["Puolustusvoimat"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["sotadokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1926-01-01T00:00:00Z","publication_daterange":"[1926-01-01 TO 1926-12-31]","search_daterange_mv":["[1926-01-01 TO 1926-12-31]"],"author_facet":["Puolustusvoimat"],"language":["fin"],"id":"kavi.elonet_elokuva_1364698","is_hierarchy_id":"kavi.elonet_elokuva_1364698","is_hierarchy_title":"Jalkaväen Kapitulanttikoulu","first_indexed":"2017-04-11T11:51:04Z","last_indexed":"2021-04-30T06:32:25Z","publishDate":["1926"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Viipuri","aliupseerit","sotilaskoulutus"],"online_boolean":1,"genre_facet":["dokumentti","sotadokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_yhtio_1364383"],"author2_id_role_str_mv":["kavi.elonet_yhtio_1364383###fmp"],"main_date_str":"1926","title_sort":"Jalkaväen Kapitulanttikoulu","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1603932_1364698\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704698195405176800}}},"__N_SSG":true}