{"pageProps":{"id":"kavi.elonet_elokuva_165263","data":{"title":"Talonpoikaismarssi 7.VII. 1930","id":"kavi.elonet_elokuva_165263","images":["/Cover/Show?id=kavi.elonet_elokuva_165263&index=0&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=1&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=2&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=3&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=4&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=5&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=6&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=7&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=8&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=9&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=10&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=11&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=12&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=13&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=14&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=15&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=16&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=17&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=18&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=19&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=20&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=21&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=22&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=23&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=24&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=25&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=26&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=27&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=28&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=29&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=30&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=31&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=32&size=large&source=Solr","/Cover/Show?id=kavi.elonet_elokuva_165263&index=33&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1607515_165263","posterUrl":"http://www.elonet.fi/tenho/media/1607515_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1607515-Talonpoikaismarssi7VII1930.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1607515-Talonpoikaismarssi7VII1930.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_165263","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_165263"],"title":"Talonpoikaismarssi 7.VII. 1930","title_txtP":"Talonpoikaismarssi 7.VII. 1930","title_alt":["Bondetåget","Talonpoikaismarssi 7/7 -30","Talonpoikaismarssi 7.7 1930","Peasant March, 7 July 1930"],"title_full":"Talonpoikaismarssi 7.VII. 1930","title_fullStr":"Talonpoikaismarssi 7.VII. 1930","title_full_unstemmed":"Talonpoikaismarssi 7.VII. 1930","title_short":"Talonpoikaismarssi 7.VII. 1930","description":"Liikettä suviyössä Etelä-Suomen teillä, maantiet pölyävät, autokolonnat etenevät kohti Helsinkiä, nenäliinat vilkkuvat teiden varsilla. Erikoisjunia saapuu maakunnista Helsingin tavara-asemalle. Lotat muonittavat soppatykkien avulla marssijoita. Järjestäytyminen pallokentällä, ja sitten alkaa marssi. Juhlatilaisuus Senaatintorilla ja sen kohokohta, maanviljelijä Vihtori Kosolan puhe talonpoikaismarssin 12 000 osanottajalle presidentin, hallituksen, Mannerheimin ja armeijan ylimmän johdon edessä. Teksti: TALONPOIKAISMARSSI 7.VII.1930. BONDETÅGET. Moottoripyörän vetämä autokolonna maantiellä matkalla Helsinkiin. Autokolonna maantiellä, miehiä tien vieressä katselemassa ja vilkuttamassa. Autokolonna aitojen reunustamalla tiellä. Autokolonna kivetyllä kadulla. Autot kääntyvät kadunkulmassa, vieressä sillalla vilkuttavia ihmisiä. Autot kadulla, jolla raitiotiekiskoja. Autot Heikinkadulla (nyk. Mannerheimintie) Kansallismuseon luona, jalkakäytävällä vilkuttavia ihmisiä. Pysäköityjä autoja puistokadun reunoilla, ratsupoliisi. Autoja tiellä matkalla kaupunkiin. Pysäköityjä autoja Meritorilla, kuvattu liikkuvasta autosta. Autoja maantiellä. Pysäköityjä autoja ja linja-autoja hiekkakentällä, seisoskelevia ja käveleviä miehiä. Miehiä männikköisellä kalliolla, ruoan jakelua ja eväiden syöntiä. Miehiä peseytymässä puisen vesialtaan äärellä. Autoja Fredrikinkadulla, paljon ihmisiä jalkakäytävillä. Pysäköityjä autoja Kaivopuiston rannassa. Autoja keskustan kadulla, liikennepoliisi, lottapukuisia naisia. Liikkuvasta autosta kuvattua näkymää Kaivopuistosta: pysäköityjä autoja, ohi ajava avoperävaunullinen raitiovaunu. Läheltä ohi ajavia autoja, paljon ihmisiä kadun varrella. Puistokadun varrelle pysäköityjä autoja, käveleviä miehiä, ratsupoliisi kuvattuina liikkuvan auton takaikkunasta. Teksti: Valtuuskunta. Miehiä, mm. Vihtori Kosola ja K.R. Kares, Ostrobotnian edustalla Nordiska Föreningsbankenin ikkunan edessä. Teksti: Maanviljelijä Wihtori Kosola. Vihtori Kosola seisomassa yksinään kuvassa. Miehiä menossa sisään Ostrobotnialle. Lähikuvassa Kosola ym. avoautossa; auto lähtee liikkeelle, mies ottaa valokuvan. Teksti: Pohjoissuomalaiset saapuvat 7.VII.1930 klo 4,25 aamulla. Juna saapuu Helsingin tavara-asemalle. Vastaanottajia tavara-aseman laiturilla, valokuvaaja. Vilkuttavia miehiä tavaravaunun avatulla ovella. Miehiä asemalaiturilla, taustalla Eduskuntatalo. Teksti: Eteläpohjalaiset saapuvat 7.VII.1930 klo 5,52 aamulla. Tavarajuna saapuu asemalle, vaunujen oviaukoissa vilkuttavia miehiä. Miehiä peseytymässä puisen vesialtaan äärellä. Miehiä täynnä oleva tavarajuna saapuu asemalle. Marssivia miehiä ratapihalla, etualalla vesialtaat. Teksti: Savolaiset saapuvat 7.VII.1930 klo 6,52 aamulla. Tavarajuna saapuu asemalle. Marssivia miehiä poistumassa ratapihalta, suuria halkopinoja. Miehiä tavara-aseman laiturilla. Lähikuva hymyilevästä miehestä. Miesjoukko marssii takit ja laukut käsissään. Marssivia miehiä. Peseytyviä miehiä. Teksti: Karjalaiset saapuvat 7.VII.1930 klo 7,20 aamulla. Juna saapuu tavara-asemalle. Teksti: Junilta siirryttiin leiriytymispaikoille. Marssivia miehiä puistossa. Marssivia miehiä tavara-asemalla. Peseytyviä miehiä asemalla; panorointi ratapihan yli. Marssivia miehiä puistossa. Lotat pesevät astioita puistossa; kenttäkeittiö. Ruokailevia miehiä. Marssivia ja riveissä seisovia miehiä puistossa. Miehiä lepäilemässä nurmikkopenkereellä, ruokailua ja tupakointia. Miehiä männikön juurelle järjestetyllä ruokailupaikalla. Maassa istuvia ruokailevia miehiä. Lottien ruuanjakelupaikka koulun tms. pihalla. Lähikuva ruokailevasta miehestä. Kenttäkeittiöitä, ruuanjakelua. Eväitä syöviä miehiä. Miesjoukkoa puistossa. Teksti: Klo 13 kokoontuivat talonpojat Pallokentälle. Suuri miesjoukko kentällä. Kares ja Kosola seisovat aitiossa. Taputtava ja vilkuttava miesjoukko Pallokentällä. Suuri miesjoukko kentällä. Yleisöä katsomossa. Teksti: Asessori Kares. Kares pitää puhetta Suomen lipulla verhoillussa puhuja-aitiossa. Pallokentällä seisovat miehet heiluttavat käsiään ja hattujaan. Miesten rivistöjä kentällä, panorointi. Teksti: Tohtori Danielson. J.R. Danielson-Kalmari pitää puhetta em. aitiossa. Pallokentällä istuvien miesten suurta joukkoa, panorointi nykyisen Olympiastadionin kohdalla sijainneelta kalliolta. Marssirivistö Turuntiellä (nyk. Mannerheimintie) HOK:n kohdalla (Runeberginkadun kulma), H-linjan raitiovaunu ajaa ohi. Marssijoita Runeberginkadulla, kyltissä Österbotten. Marssijoita Heikinkadulla (nyk. Mannerheimintie) Kansallismuseon kohdalla, joukon kärjessä Kosola, Kares ym. Miehiä seppeleet käsissään Vanhan kirkkopuiston portin edessä. Marssijoita paljastetuin päin Bulevardilla Vanhan kirkkopuiston kohdalla, joukon kärjessä Kosola, Kares ym. Seppelten laskua vapaussoturien muistomerkille Vanhassa kirkkopuistossa, miehiä puistossa. Marssijoita Bulevardilla. Miehiä seppeleineen puiston portilla. Marssijoita sivuuttamassa puiston porttia ja puistoa. Seppeleen laskua muistomerkille, valokuvaajia. Seppeleen lasku saksalaisten muistomerkille Vanhassa kirkkopuistossa. Marssijoita Bulevardilla puiston kohdalla, panorointi. Panorointi puistossa: muistomerkki, marssijoita kadulla, yleisöä. Teksti: Juhlatilaisuus Valtioneuvoston torilla. Miehet marssivat Senaatintorille. Sotilassoittokunta, panorointi torilla marssiviin miehiin. Miehiä saapumassa torille. Mies, joka pitelee kylttiä \"Etelä-Pohjanmaa\". Lähikuva torilla seisovasta miehestä. Yleisöä Nikolain kirkon portailla. Kares, Kosola ym. marssin johtomiehiä torilla. Miehiä torilla seisomassa riveissä. Avoauto saapunut kirkon portaiden juurelle. Kätteleviä ihmisiä. Kares ja Kosola tervehtivät valtioneuvos ja rouva Danielson-Kalmaria, jotka ohjataan sitten paikoilleen kirkon portaille. Kosola keskustelee Danielson-Kalmarin kanssa. Miehiä torilla. Kosola keskustelee torilla kahden miehen kanssa. Hallitus saapuu P.E. Svinhufvudin johdolla kirkon portaiden eteen; ministerit nousevat portaita (lähikuva); ministereitä seisomassa portailla; Svinhufvud keskustelemassa portailla. Miehiä torilla Aleksanterin patsaan ympärillä. Väkeä kirkon portailla; C.G.E. Mannerheim saapuu avoautolla kirkon portaiden juurelle; hän astuu ulos autosta ja tekee kunniaa torilla seisovalle joukolle. Lähikuva Mannerheimista. Mannerheim ja Svinhufvud kättelevät Kosolaa ja Karesta; valokuvaajia. Suuri umpiauto saapuu kirkon portaiden juurelle; presidentti Lauri Relander astuu ulos autosta (Huom! auton oven upea sisäpuoli), kiipeää portaille, kättelee Mannerheimia. Relander kättelee torilla Kosolaa ja Karesta; valokuvaajia. Kosola pitää puhetta portaille rakennetussa Suomen lipulla verhotussa puhuja-aitiossa. Lähikuva puhuvasta Kosolasta. Miehet torilla huutavat eläköötä. Presidentti Relander puhuu puhuja-aitiossa. Teksti: Maamme-laulu päätti juhlatilaisuuden. Relander, Mannerheim ym. laulavat portailla. Katolta kuvattu panorointi torin yli, kamera pysähtyy Nikolain kirkkoon, kuva nousee sen torniin, laskeutuu alas ja jatkaa panorointia torin yli.","topic":["oikeistoliikkeet","lapuanliike","mielenosoitukset","autot","junat","miehet","joukkoruokailu","lotat","puheet"],"url":["http://www.elonet.fi/fi/elokuva/165263","http://www.elonet.fi/fi/video/1607515_165263"],"thumbnail":"http://www.elonet.fi/tenho/media/83532_V757467E0.jpg","author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["ajankohtaisdokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1930-01-01T00:00:00Z","publication_daterange":"[1930-01-01 TO 1930-12-31]","search_daterange_mv":["[1930-01-01 TO 1930-12-31]"],"author_facet":["Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_165263","is_hierarchy_id":"kavi.elonet_elokuva_165263","is_hierarchy_title":"Talonpoikaismarssi 7.VII. 1930","first_indexed":"2017-04-11T11:50:10Z","last_indexed":"2021-04-30T06:31:41Z","publishDate":["1930"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["autot","joukkoruokailu","junat","lapuanliike","lotat","miehet","mielenosoitukset","oikeistoliikkeet","puheet"],"online_boolean":1,"genre_facet":["ajankohtaisdokumentti","dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_1101990","kavi.elonet_henkilo_1219754","kavi.elonet_henkilo_1329868","kavi.elonet_henkilo_1362574","kavi.elonet_henkilo_1485073","kavi.elonet_henkilo_1485074","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_1101990###dokumentti-esiintyjä","kavi.elonet_henkilo_1219754###dokumentti-esiintyjä","kavi.elonet_henkilo_1329868###dokumentti-esiintyjä","kavi.elonet_henkilo_1362574###dokumentti-esiintyjä","kavi.elonet_henkilo_1485073###dokumentti-esiintyjä","kavi.elonet_henkilo_1485074###dokumentti-esiintyjä","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1930","title_sort":"Talonpoikaismarssi 7.VII. 1930","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1607515_165263\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525845491613700}}},"__N_SSG":true}