{"pageProps":{"id":"kavi.elonet_elokuva_157467","data":{"title":"Yhteiskunnan pylväs","id":"kavi.elonet_elokuva_157467","images":["/Cover/Show?id=kavi.elonet_elokuva_157467&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1652960_157467","posterUrl":"http://www.elonet.fi/tenho/media/1652960_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-3393_YhteiskunnanPylvas.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-3393_YhteiskunnanPylvas.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_157467","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_157467"],"title":"Yhteiskunnan pylväs","title_txtP":"Yhteiskunnan pylväs","title_full":"Yhteiskunnan pylväs","title_fullStr":"Yhteiskunnan pylväs","title_full_unstemmed":"Yhteiskunnan pylväs","title_short":"Yhteiskunnan pylväs","description":"Elokuva verojen maksamisen tärkeydestä. Roskakoriin putoaa paperitollo. Mies tutkii papereita huokaillen. Nainen puuhailee keittiössä. Lähikuva lomakkeesta, jossa näkyy teksti (ku)nniani ja omantuntoni kautta. Mies viivaa sanat yli, rypistää jälleen paperin ja heitää sen paperikoriin. Nainen tuo miehelle kahvia ja pullaa. <br /><br />Nainen laittaa pyjamassa pomppivia lapsia nukkumaan. <br /><br />Mies tuskailee paperien ääressä. Nainen kutoo, katsoo välillä kelloa ja paperien ääressä tuskailevaa Kallea.<br />Lukija: Oikealla suomalaisella sisulla kamppailee Kalle jokaisesta tilipussin markasta eikä tahdo millään uskoa, että hän on vuoden aikana ansainnut niin paljon. Taitaa ollakin ainoa hetki jolloin hän itsekseen tuskailee tulojensa suuruutta ja on kiitollinen jokaisesta markasta jonka voi merkitä vähennysten puolelle.<br />Nainen istuu sängynlaidalla yöpukuimissa, katsoo ulos lumisateeseen, katsoo käsilaukkuunsa ja menee huoneeseen, missä Kalle täyttää edelleen veroilmoitusta. <br />Nainen: Kalle, ne kengät pitäisi aamulla hakea suutarista.<br />Kalle: Mitkä kengät?<br />Nainen: No ne sinun kenkäsi. Siellä sataa, et sinä noilla vanhoilla risoilla voi mennä työhön.<br />Kalle: No sen kun haet.<br />Nainen: Niin, mutta.<br />Kalle: Jassoo, että rahat on lopussa taas.<br />Nainen: No on minulla vielä huominen maitoraha ja makkaraa sinun eväsvoileivillesi. Mutta kun pitäisi maksaa se Pikku-Kertun leikkikoulumaksu, ja sitten pitäisi...<br />Kalle: Niin, niin, pitäisi ja pitäisi. Aina vaan rahaa (Kalle heittää tyhjän tupakkarasian roskakoriin, kahvikupin vieressä on tuhkakuppi täynnä tupakantumppeja.), sitten vielä nämä verot.<br />Ei kyllä minä kohta teen veronmaksulakon, hankin itselleni sellaisen työpaikan, josta saan palkkani mustana. Ei tästä huushollista muuten tule mitään. Tupakatkin on lopussa, ostitkos niitä.<br />Kalle kaivaa uuden tupakkarasian taskustaan, mutta sekin on tyhjä.<br />Nainen: Olisin minä ostanut, mutta kun tuli sähkölasku ...<br />Kalle: Ja rahat on kaikki.<br />Kalle sadattelee edelleen kehnoa rahatilannetta, ja verojen suuruutta. <br />Kalle näyttää tupakka-askin kanteen piirrettyä grafiikkaa, josta näkyy, miten paljon Kalle maksaa veroja ja miten paljon rahaa menee välillisiin työvoimakustannuksiin. Vieressä on toinen pylväs, josta näkyy, miten poikamies maksaa veroja. <br />Nainen: Kyllä vähän liikaa, mutta ei kai sille mitään mahda. <br />Kalle sammuttaa lampun ja menee nukkumaan.<br /><br />Kalle nukkuu sängyssään ja näkee unta. Mies katsoo aitaan kiinnitettyä imoitusta, jossa lukee: veronmaksaja ja valtion talous. Asiaa selostetaan joka päivä kello 10-16. Laatikoista on tehty grafiikka vuoden 1951 valtion budjetista. Mies selittää kuulijajoukolle, että noin 80% valtion tuloista tulee verotuloina, mies selittää mistä loput rahat tulevat. Grafiikka vuosien 1949 ja 1950 arvioiduista ja todellisista tuloista ja menoista. Molemmat todelliset summat ovat suuremmat kuin arvioidut.<br />Mies: Eikä tätä budjettia kuitenkaan ole saatu tasapainoon raskaasta verotaakasta huolimatta, tulot eivät ole riittäneetkään menoihin.<br />Kalle: Niinkö huonosti täällä asioita hoidetaan? Kyllä se on jo siivotonta!<br />Nainen, joka avustaa esittelijää: Kuinka on herra Kansalaisen oman budjetin laita, riittävätkö tulot aina menoihin?<br />Kalle: Noo, ei nyt mennä persoonallisuuksiin.<br />Nainen: Kyllä meidän on asiaa valaistaksemme joskus mentävä persoonallisuuksiin. Mitäs herra Kansalainen tekee silloin kun tulot eivät riitä? Täytyyhän budjetti saada tasapainoon.<br />Kalle: Noo, minä vippaan kaverilta seuraavaan tiliin asti, ja yritän vetää suolivyön vähän tiukemalle.<br /><br />Esittelijä jatkaa sanomalla, että niin tekee valtiokin, mutta silti on pakko ottaa lisää lainaa. Kalle hermostuu, ja kysyy missä hänen veronsa ovat. Kalle ottaa veropalikan itselleen, ja kehottaa esittelijää hoitamaan asian miten haluaa.<br />Esittelijä: ...ette te veroista lakkoilemalla pääse, jos haluatte ylipäänsä elää. Tupakoitteko te?<br />Kalle myöntää. <br />Kaaviokuva tupakasta (esimerkkinä Klubi 7), tulitikuista ja limsasta jne., sekä siitä, miten paljon mistäkin tuotteesta maksetaan valtiolle veroa. Tupakka-askista 72%, tulitikuista 48% ja limsasta 35%, kahvista (Katriina-paketti) 37%, pöytäviinasta 83%, tikkukaramellista 60%.<br />Kalle: No johan se valtio on koko peto, että kehtaa nykästä omansa penskojen tikkukaramellista. <br />Esittelijä selittää, että jos Kalle ryhtyy verolakkoon, valtion on otettava lisää lainaa tai korotettava välillisiä veroja niin, että hengittämisestäkin on kohta maksettava.<br />Kalle: Eikös sitten ole mitään muuta konstia?<br />Esittelijä: On vain yksi ja ainoa tosisuomalainen konsti, joka tuskin kelpaa tälle pinnailevalle, lakkoilevalle ja eripuraiselle sukupolvelle. Pitää tehdä enemmän työtä. <br />Joku kansalaisista purnaa, että mitä enemmän tekee työtä ja saa palkkaa, sitä enemmän palkoista menee veroihin. Esittelijä selittää puupalikkojen avulla, mitä työnteko merkitsisi.<br />Esittelijä: Jos me teemme työtä yhdeksän tuntia päivässä tai vastaavasti lisäämme työtehoa, voimme tällä lisällä maksaa esimerkiksi näin paljon enemmän. Eikä tarvitse ottaa uutta lainaa, välillisiä veroja voidaan alentaa, tai maksaa lisätulo kansalle takaisin jollakin muulla tavalla. Ja seuraavaa talousarviota laadittaessa voi tulla esille välittömien verojen vähentäminenkin. Mutta jos me taas vedämme lonkkaa tai lakkoilemme viikkokaupalla, alenevat verotulot vastaavasti, ja valtio ottaa kuitenkin teiltä jollakin tavoin tämän erän, koska menot ovat meidän kaikkien yhteisiä menoja. <br /><br />Kalle siirtyy katsomaan menoista muodostettua puupalikkatornia.<br />Kalle: Mutta eikö näitä menoja voisi supistaa?<br />Esittelijä: Tietysti voidaan, mutta se vaatisi meiltä kaikilta jonkun jo tavaksi tulleen etuisuuden vähenemistä ja mehän olemme tottuneet siihen, että emme kohta lakaise edes lunta portailtamme, jos emme saa valtiolta apua luudan ostamiseen. <br />Esittelijä alkaa esitellä menoja yksityiskohtaisesti alkaen presidentistä.<br /><br />Kela loppuu tähän, loppu on toisella kelalla.<br /> <br />Presidentti Paasikivi vaimoineen yliopiston tilaisuudessa.<br />Kuva eduskuntatalosta ja istuntosalista, kansalaiset harkitsevat edustajien määrän pienentämistä. Valtioneuvosto kokouksessaan, oikeuskanslerin virasto. Esittelijä esittelee puukapuloita. Joku protestoi vankilamenoja, esittelijä huomauttaa, että vankilamäärärahojen supistaminen lisäisi poliisivoimien rahantarvetta. Esittelijä esittelee sisäministeriön lohkoja, Kalle kritisoi uusien sairaalojen rakentamista, kuvia suurista sairaaloista. Ihmiset jonottavat lääkäriin, joku nuhtelee Kallea. Pääluokka jätetään koskematta. Kuvia vanhasta puutalossa toimivasta synnytyssairaalasta. Valtiovarainministeriö ohitetaan mainonnalla, sitten on puolustusministeriön vuoro. Joku huutelee että alas sota. Joku puhuu pitkään sodan kauheudesta, sotakuvia, todetaan kuitenkin, että armeija on oltava ja jätetään se palikka rauhaan. Opetusministeriön suureen lohkoon ehdotetaan leikkauksia. Kalle toteaa, että \"koulumenoista ei passaa vähentää hiukkaakaan, sillä kyllä valistusta ja sivistystä tarvitaan\". Lapsia koulussa, poika ammattikoulussa, kuva kirjapinosta, jonka päälle laskeutuu valkolakki. Nainen kertoo, että opetusministeriön luokkaan kuuluvat myös taiteen, tieteen ja urheilun määrärahat. Tutkijoita työssään, urheilijoita juoksemassa. Maatalousministeriön tukipalkkioihin esitetään vähennyksiä, joku toteaa, että jos maataloudelta otetaan tuki pois, ei maassa enää eletä. Miehet raivaavat peltoa ja kaivavat ojaa. Peltoa kynnetään ja viljaa puidaan. Puhuja toteaa, että tuen poistaminen nostaisi rajusti elintarvikkeiden hintoja, muut kansalaiset mölyävät. Esittelijä siirtyy seuraaviin luokkiin, kuvia tien teosta ja laivan lastauksesta. Esittelijä siirtyy sosiaalimenojen luokkaan. Joku ehdottaa lapsilisien poistoa ja saa muut kimppuunsa, naiset laittavat ruokaa, puhuja valittaa että avustuksia käytetään väärin. Lapsia kesäsiirtolassa.<br />Joku: Jaa, että mentäis köyhäinhoitosysteemiin, ei vetele. Lapsissa on kansan tulevaisuus, onhan se sentään vähän liikaa vaadittu, että kaikkein pienimpien kohdalla vedettäisiin kukkaronsuu kiinni. <br />Esittelijä siirtyy sekalaisiin menoihin, joista puolet on sotakorvauksia. Seuraavaksi esittelijä siirtyy valtion liiketoimintaan, kuvia rautateistä ja satamasta, postista, miehiä töissä metallipajassa, puu kaatuu metsässä, esittelijä selittää mihin valtion rahaa menee. Esittelijä puolustaa metsänhoitoa:...vihreä kulta on pelastanut meidät monesta pulasta, se on meidän paras valttimme maailmanmarkkinoilla.<br />Esittelijä puhuu pääomamenoista: ...ja eritoten on valtionvelan kuoletus raskas taakka, josta taas huomaamme, että velan lisääminen aina kostaa itsensä.<br />Kuvia rakennustyömaalta, esittelijä puhuu aravalainoista ja työttömyysturvasta. <br /><br />Esittelijä kysyy Kallelta, mistä menosta pitäisi luopua.<br />Kalle: No jaa tiedä häntä, mutta verot on saatava pienemmiksi.<br />Esittelijä: Silloin on myöskin supistettava menoja. Mitä pyyhitään?<br />Kansalaiset huutavat kukin, mistä ei ainakaan saa leikata. <br /><br />Mies alkaa kertoa omaa tarinaansa työkyvyttömyydestä, sairaalakuvia. Viljanpuintia.<br />Mies:...silloin minä aloin ajatella asioita vähän syvemmin. Sodan aikana me jouduimme kaikki luopumaan paljosta.<br />Kansalaisryhmässä syntyy taas väittely, Kalle tulee puolustamaan miestä. Joku ehdottaa, että valtio voisi painaa lisää seteleitä. Esittelijä puhuu inflaatiosta. <br />Työkyvyttömyysmies: Sitten ei minun nähdäkseni ole muuta keinoa kuin  yksissä tuumin alistumme siihen, että vähennetään vähän jokaiselta. Että kukin omalta kohdaltamme tingimme omista vaatimuksistamme ja panemme suun säkkiä myöten.<br /> <br />Esittelijä muistuttaa, että jokainen saa valtiolta melko paljon veroja vastaan. <br />Esittelijä: Mutta me voimme menettää sen kaiken, ellemme vaikeina aikoina hillitse itsekkäitä vaatimuksiamme ja unohda puolueriitoja. <br />Kalle kehottaa sotaan kaikkea itsekästä keljuilua vastaan, kansalaiset aloittavat käsirysyn.<br />Kalle riehuu unissaan ja uhoaa, että on sitä ennenkin pärjätty, vaimo herättelee Kallea. Kalle aamukahvilla, vaimo kysyy pitäisikö hävittää keskeneräiset veroilmoitukset. Kalle sanoo hymyssä suin laittavansa ne illalla valmiiksi. Vaimo kyselee, etteikö Kallen pitänyt alkaa veronmaksulakkoon.<br />Kalle: Noo se nyt oli mitä lie höpötystä. Olen tässä yön aikana fundeerannut asiaa, ja kyllä se niin on, että paljon me kaikki niistä veroista hyödymmekin, sillä me veronmaksajat pidämme oikeastaan käynnissä koko ruljanssin. <br />Nainen: Mitä ruljanssia?<br />Kalle: No tätä Suomenmaan ruljanssia. Kouluja ja taidetta ja rautatietä ja koko huushollia. Mutta velkaa ei tehdä jos ei ole ihan pakko. Ja verot maksetaan. Minä ainakin teen kunnollisen veroilmoituksen, sillä jos ilmoitan tuloni väärin, on siihen silloin oikeus toisillakin. Siksi minä panenkin paperille joka pennin, sillä meidän kaikkien yhteisiin menoihimme ne rahat menee.<br />Nainen ihmettelee miten Kallesta on yhdessä yössä tullut yhteiskunnan pylväs. Kalle uhoaa, että valtio pidetään pystyssä \"noitten takia tuolla\". Lapset kömpivät ylös sängyistään. Vauva syö tuttia.","topic":["verotus","henkilöverotus","veropolitiikka","julkinen talous","valtion tulo- ja menoarvio","verovelvollisuus","verovirkailijat","terveydenhuolto","julkiset menot","koulutusmenot","puolustusmenot","sosiaalimenot","Paasikivi, Juho Kusti"],"url":["http://www.elonet.fi/fi/elokuva/157467","http://www.elonet.fi/fi/video/1652960_157467"],"thumbnail":"http://www.elonet.fi/tenho/media/1652960_digikuva_suoratoisto_thumbnail.jpg","author":["Orvo Saarikivi"],"author_role":["d02"],"author_sort":"Orvo Saarikivi","author2":["Ilmari Unho","Orvo Saarikivi","Aimo Jäderholm","Uljas Kandolin","Aino Lohikoski","Arvo Lehesmaa","Salli Karuna","Paavo Honkamäki","Kosti Aaltonen","Kaarlo Halttunen","Helvi Aunio","Toivo Lahti","Veikko Linna","Joel Asikainen"],"author2_role":["aus","cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["draamadokumentti","tilauselokuva","valistuselokuva","yhteiskunnallinen dokumentti","fiktio","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1951-01-01T00:00:00Z","publication_daterange":"[1951-01-01 TO 1951-12-31]","search_daterange_mv":["[1951-01-01 TO 1951-12-31]"],"author_facet":["Orvo Saarikivi","Ilmari Unho","Aimo Jäderholm","Uljas Kandolin","Aino Lohikoski","Arvo Lehesmaa","Salli Karuna","Paavo Honkamäki","Kosti Aaltonen","Kaarlo Halttunen","Helvi Aunio","Toivo Lahti","Veikko Linna","Joel Asikainen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_157467","is_hierarchy_id":"kavi.elonet_elokuva_157467","is_hierarchy_title":"Yhteiskunnan pylväs","first_indexed":"2017-04-11T11:49:06Z","last_indexed":"2021-04-30T06:30:45Z","publishDate":["1951"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Paasikivi, Juho Kusti","henkilöverotus","julkinen talous","julkiset menot","koulutusmenot","puolustusmenot","sosiaalimenot","terveydenhuolto","valtion tulo- ja menoarvio","veropolitiikka","verotus","verovelvollisuus","verovirkailijat"],"online_boolean":1,"genre_facet":["dokumentti","draamadokumentti","fiktio","tilauselokuva","valistuselokuva","yhteiskunnallinen dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT saarikiviorvo yhteiskunnanpylväs"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100044","kavi.elonet_henkilo_102601","kavi.elonet_henkilo_102795","kavi.elonet_henkilo_106942","kavi.elonet_henkilo_107093","kavi.elonet_henkilo_107665","kavi.elonet_henkilo_107843","kavi.elonet_henkilo_107863","kavi.elonet_henkilo_109162","kavi.elonet_henkilo_115775","kavi.elonet_henkilo_157002","kavi.elonet_henkilo_231174","kavi.elonet_henkilo_232609","kavi.elonet_henkilo_249505","kavi.elonet_henkilo_249556","kavi.elonet_henkilo_250040","kavi.elonet_yhtio_102815","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100044###cng","kavi.elonet_henkilo_102601###spk,","kavi.elonet_henkilo_102795###act","kavi.elonet_henkilo_106942###act","kavi.elonet_henkilo_107093###rce","kavi.elonet_henkilo_107665###act","kavi.elonet_henkilo_107843###aus","kavi.elonet_henkilo_107863###cng","kavi.elonet_henkilo_107863###drt","kavi.elonet_henkilo_109162###act","kavi.elonet_henkilo_115775###act","kavi.elonet_henkilo_157002###act","kavi.elonet_henkilo_231174###act","kavi.elonet_henkilo_232609###act","kavi.elonet_henkilo_249505###act","kavi.elonet_henkilo_249556###act","kavi.elonet_henkilo_250040###act","kavi.elonet_yhtio_102815###tilaaja","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1951","title_sort":"Yhteiskunnan pylväs","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1652960_157467\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525840169042000}}},"__N_SSG":true}