{"pageProps":{"id":"kavi.elonet_elokuva_135115","data":{"title":"Hyvää päivää Saarisen perhe","id":"kavi.elonet_elokuva_135115","images":["/Cover/Show?id=kavi.elonet_elokuva_135115&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/468485_135115","posterUrl":"http://www.elonet.fi/tenho/media/468485_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/MV-238_HyvaaPaivaaSaarisenPerhe.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2016/MV-238_HyvaaPaivaaSaarisenPerhe.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_135115","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_135115"],"title":"Hyvää päivää Saarisen perhe","title_txtP":"Hyvää päivää Saarisen perhe","title_full":"Hyvää päivää Saarisen perhe","title_fullStr":"Hyvää päivää Saarisen perhe","title_full_unstemmed":"Hyvää päivää Saarisen perhe","title_short":"Hyvää päivää Saarisen perhe","description":"Fiktiivisessä lyhytelokuvassa pohditaan perheen rahankäyttöä ja säästömahdollisuuksia. Mies pitää kädessään valokuvaa ja esittelee Saarisen perheen: isän, äidin, kuopuksen Leenan ja esikoisen Raimon. Kuva tarkentuu valokuvaan, valokuva muuttuu elokuvaksi: isä lukee nojatuolissa sanomalehteä, äiti ja Leena istuvat ruokapöydän ääressä, äiti neuloo, Raimo kävelee päin kameraa.<br /><br />Raimo juoksee pientaloalueella laukku kädessään. Alkutekstit. Käsikirjoitus ja suunnittelu Lauri Siltala, ohjaus ja kuvaus Niilo Heino, selostajat Martti Silvennoinen ja Maj-Brit Heljo. <br /><br />Poikia ulkona, yksi tasapainoilee aidan päällä, toinen kävelee käsillään, muut katsovat, lukija kertoo, että Raimo on matkalla koulusta kotiin. Käsillään kävelevän Raimon taskusta pursuaa kaikenlaista tavaraa sekä ryppyinen satamarkkanen. Raimo silittää ryppyistä seteliä, muut pojat katsovat.<br />Jäätelöannoksia, hedelmiä ja makeisia elintarvikeliikkeen hyllyillä.<br />Lukija: Satamarkkanen on nyt vaaravyöhykkeessä, kiusauksia on liian monta, niitä ei satamarkkanen kestä.<br />Poikajoukko kadulla, yksi pojista ihmettelee kun Raimolla on aina rahaa.<br />Poika: Mitäs sun isäs sanoo kun taas pistit satasen menemään?<br />Raimo (leveillen): Kyllä siitä tulee narina, mutta ei se aina muista ja sitten se taas antaa lisää. Isä sanoo itsekin, että:<br /><br />Työasuinen isä kuppilan tiskillä ostamassa ruokaa: No ei meillä napilla pelata, yksi vielä.<br />Kuppilan nainen laittaa lautaselle toisen leivonnaisen.<br />Vieressä seisova työtoveri toteaa: Mikäs kun olet kovapalkkainen mies, mutta aina on poikki.<br />Kuva kalenterilapusta, jossa on seuraava päivä: perjantai 1 marraskuuta 1957. Kuva yltäkylläisestä ruokapöydästä.<br />Isän ääni: Kyllä se näin tilipäivän jälkeen kelpaa, mutta toista se on ennen tilipäivää.<br />Kuva kalenterista, jossa nyt päivä: keskiviikko 13. marraskuuta 1957. Perhe on ruokapöydässä, isä (tupakanjämä kädessä palaen) nostaa kannen pois keittokulhon päältä ja kysyy äidiltä, mitä tämä litku on. <br />Äiti: No se on sitä mitä satasella saa.<br />Isä: Jokos sä taas olet saanut kaikki rahat menemään.<br />Äiti: No ne ripsut ei paljon tunnu tälle sakille, koeta vaan muistaa niitä rahoja, jotka menevät sen sileän tien sun kaupassas. Ja aina pitää tuo iänikuinen tumppi kärytä pöydässäkin, vaikka tupakan hinta kuinka tyyristyisi, tarvittaisiin ne rahat parempaankin. Ei ole mitään kuulunut siitä pesukoneestakaan, vaikka niin luvattiin ja lirputettiin.<br />Lähikuva isästä: Niin, ei ole ei.<br /><br />Alun mies, joka esitteli perheen, puhuu Saaristen oikeudesta tehdä asiat niinkuin haluavat.<br />Puolilähikuva Heljöstä, joka sanoo: ...Saaristen kohdalla arvojärjestyksessä näyttäisi olevan paljonkin muuttamista.<br />Alun mies pitää kädessään ryppyistä satasta: Kyllähän tämä satamarkkanen, jonka Saarinen nuorempi pani menemään, tuli aika mukavalla tavalla käytetyksi. Siitä ovat yhtä mieltä ainakin Raimon ihailevat toverit. <br />Pojat ulkosalla. Raimo katselee haaveillen urheiluvälinekaupan ikkunaa, isä tulee viereen, pitää kättään pojan harteilla. <br />Mieslukija: Eri asia on sitten, onko tällainen helppo rahan saaminen ja sitä seuraava tuhlaaminen oikein Raimon kasvatusta ajatellen. Ei Raimo taida enää muistaakaan, että hänen piti oikeastaan ruveta säästämään hokkareita varten, ja maksaa niistä omilla säästöillään kolmannes. Nämä tuntuvat pieniltä asioilta, mutta älkäämme väheksykö niitä, Raimo Saarisen elämässä ne ovat suuria asioita.<br />Lähikuva hokkareista, isä ja poika kaupassa. Myyjä laittaa hokkareita laatikkoon, isä maksaa. Isä antaa vaihtorahan Raimolle.<br />Mieslukija: Isä saattaa jonakin päivänä ostaa ne hokkarit, kun sattuu olemaan hyvällä tuulella ja sattuu olemaan rahaa, mutta se ei ole sama asia. Raimo muistaa koko elämänsä sen, ettei hänen olisi kannattanutkaan itse pitää huolta tästäkään asiasta, vaikka se annettiin hänen omaksi asiakseen. Tässä Raimo olisi tarvinnut kodin tukea. <br /><br />Äiti nostaa perunoita ruokapöytään. Lähikuva ruokapöydästä, jossa on paistettuja silakoita, leipää, voita ja maitoa. Ruokakulhojen eteen ilmestyy lappuja, joissa lukee rahasummia. Lähikuva toisesta, kalliimmasta ruokapöydästä, johon ilmestyy myös rahasummalappuja. Pöydässä on mm. leikkeleitä ja säilykkeitä.<br />Naislukija: Entä sitten rouva Saarinen? Jos hän joskus ottaisi kynän käteensä ja käyttäisi kansakoulussa oppimaansa laskutaitoa, hän voisi tehdä seuraavanlaisia huomioita: Ennen tilipäivää hän käyttää yhteen ateriaan vain kolmanneksen siitä, <br />kuin heti tilipäivän jälkeen. Tästä voimme päätellä ainakin, että tilipäivän jälkeen hän ilmeisesti tuhlaa. Sopiva taso lienee keskivaiheilla, kun käyttää vähän enemmän aikaa ja kekseliäisyyttä ruuanvalmistukseen.<br />Uusi keskihintainen ruokapöytä, johon rouva tuo valmiiksi leikeltyjä paistinpaloja.<br />Lukija: Esimerkiksi leikkeleistä voi osan uhrata perhesovun alttarille, se parantaa ruuansulatustakin.<br /><br />Isä istuu pöydän ääressä miettien.<br />Mieslukija: Mutta nyt isä Saarista harmittavat kovin ne monet kaupassakäynnit. Kysymys on kesämökistä ja lainasta. <br />Tummapukuinen mies puhuu: Mielihyvin myönnän, että tuollainen kesämökki on hyvä ja tarpeellinen olemassa, mutta onko teillä säästötili meidän pankissamme.<br />Isä: Eihän minulla.<br />Pankinjohtaja: Mutta eikö säästötili sentään olisi hyvä olemassa.<br />Isä: Niin, kyllähän se varmaan olisi, mutta ei meikäläisen tuloista mitään säästetä. Ei ainakaan perheelliseltä riitä pankkiin vietäväksi.<br />Pankinjohtaja: Mutta jos näin on, kuinka te sitten voitte aikanaan hoitaa tämän anomanne lainan korot ja lyhennykset määrätyllä tavalla. <br />Isä innostuen: Jaa, se on toinen asia, kyllä minä lupaan hoitaa lainasta aiheutuneet maksut ajallaan. <br />Pankinjohtaja: Nykyisistä palkkatuloistaneko?<br />Isä: Niinpä tietysti. Kun on pankkiin maksettava, niin kyllä silloin on pakko säästää.<br />Pankinjohtaja: Mutta kun te kuitenkin nyt voitte säästää, eikö ole paljon edullisempaa säästää etukäteen kuin takakäteen.<br /><br />Tummaan ruutuun ilmestyy laskuesimerkki sadantuhannen markan lainasta, jonka laina-aika on kolme vuotta sekä kolmen vuoden etukäteissäästöistä. Lukija selittää. Lainan korkoihin menisi rahaa 13 800 markkaa, etukäteissästölle taas kertyisi korkoa 10 500 markkaa. <br /><br />Isä pankinjohtajan luona edelleen.<br />Isä: Eihän sitä noin tule ajatelleeksikaan. Ja paras asia tästä etukäteen säästämisestä olisi se, ettei tarvitsisi takaajiakaan käydä kumartelemassa. <br />Pankinjohtaja: Niin, Säästöpankin hallitushan tämän teidän laina-anomuksenne lopullisesti ratkaisee, mutta on kuitenkin muistettava, että Säästöpankin tallettajat ovat aina etusijalla lainojenkin saannissa.  <br />Kättelevät, isä lähtee, pankinjohtaja poistuu toisesta ovesta, miesjuontaja tulee tilalle.<br /><br />Lukija kuvassa puhuu: Tämä säästämisestä saarnaaminen tuntuu ehkä ikävältä, hyvät asiat usein tuntuvat ikäviltä. Me helposti kuvittelemme, että säästäjä on pihistelevä paikka paikan päällä tyyppi, sanalla sanoen saituri.<br />Hapsitukkainen mies hypistelee rahoja ja lepertelee niille.<br />Pesukoneita kaupassa, leivoksia tiskillä.<br />Mieslukija: Mutta säästäminen ei ole kulutuksesta luopumista, vaan kulutuksen jalostamista, sen järkiperäistämistä.<br /><br />Isä tulee Säästöpankista ulos, työkaveri porhaltaa paikalle mopolla.<br />Isä: Mistä sinä tuommoisen pelin olet saanut?<br />Työkaveri: No kaupastahan näitä saa, pikku hiljaa olen keräillyt rahaa tätä varten, ajatteles miten mukavasti tällä pääsee työmatkat näin pakkasillakin, entäs sitten kesällä. <br />Isä: Keräillyt, kyllä se on helppo sanoa, mutta...<br />Työkaveri: Hmm, konstinsa se vaatii, meidän firmassa se käy sikäli mukavasti, että kaikkien palkat maksetaan säästöpankista.<br />Lähettipoika antaa pankin naiselle lähetyksen. Nainen merkitsee jotain kirjanpitoon. Asiakkaita pankin tiskillä.<br />Työkaveri: Firman konttorista palkkarahat viedään säästöpankkiin kunkin omalle tilille, sieltä voi käydä nostamassa sitten kun tarvitsee ja parhaiten sopii, vaikka vähän kerrallaan niin riittää paremmin. <br />Isä: Eikös se ole noloa juosta pankissa harva se päivä?<br />Työkaveri pankin tiskiltä: Eikös mitä, täällä käy kuin kotonaan. Ja näiden tyttöjen kanssa on mukava toimitella asioitaan. Niin, ja merkillistä kyllä, tili riittää paljon paremmin kuin ennen, joku pennonen jää säästöönkin.<br /><br />Postiluukulta tipahtelee laskuja ja lappuja, työkaveri hoitelee laskuja pankissa, ja kehuu miten kätevää on maksaa kaikki laskut yhteen paikkaan. Nainen istuu pikkulapsi sylissään, he katselevat yhdessä säästökirjaa. Anoppi istuu keinutuolissa paksu kissa sylissä. Työkaveri kertoo, että niin lapsilisät kuin anopin eläkkeetkin menevät Säästöpankkiin. Muori kaataa kahvia kuppiin.<br />Työkaveri: Lujille se otti, ennenkuin muori suostui tähän systeemiin, mutta nyt on tyytyväinen.<br /><br />Työkaveri ja isä edelleen Säästöpankin edessä. <br />Isä: Taitaa olla mukava systeemi, se on vaan se inflaatio josta aina puhutaan.<br />Työkaveri: Noo, ei se tämmöisissä pikkusummien säästämishommassa tunnu, kun rahat on pankissa vain vähän aikaa, ja jos sulla on enemmän rahoja niin sä voit tallettaa ne indeksitilille, jossa ne varmasti säilyttävät arvonsa. <br />Isä: Sinä olet aika pankkimies.<br />Työkaveri lähtee mopollaan, isä polkupyörällään miettien työkaverin puheita. <br /><br />Perhe alun asetelmassa, elokuva muuttuu valokuvaksi. Mieslukija pitää valokuvaa kädessään, ja toivottaa perheelle hyvää jatkoa. <br />Lopputeksti: Näkemiin Saarisen perhe, tapaamme ehkä pian. <br />Säästöpankit.","topic":["säästäminen","pankit","lainat","rahankäyttö"],"url":["http://www.elonet.fi/fi/elokuva/135115","http://www.elonet.fi/fi/video/468485_135115"],"thumbnail":"http://www.elonet.fi/tenho/media/468485_digikuva_suoratoisto_thumbnail.jpg","author":["Niilo Heino"],"author_role":["d02"],"author_sort":"Niilo Heino","author2":["Lauri Siltala","Niilo Heino","Kurt Ingvall","Liisa Nevalainen","Paavo Hukkinen","Olavi Reimas"],"author2_role":["aus","cng","e01"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["tiedotuselokuva","fiktio"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1958-01-01T00:00:00Z","publication_daterange":"[1958-01-01 TO 1958-12-31]","search_daterange_mv":["[1958-01-01 TO 1958-12-31]"],"author_facet":["Niilo Heino","Lauri Siltala","Kurt Ingvall","Liisa Nevalainen","Paavo Hukkinen","Olavi Reimas","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_135115","is_hierarchy_id":"kavi.elonet_elokuva_135115","is_hierarchy_title":"Hyvää päivää Saarisen perhe","first_indexed":"2017-04-11T11:53:25Z","last_indexed":"2021-04-30T06:34:22Z","publishDate":["1958"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["lainat","pankit","rahankäyttö","säästäminen"],"online_boolean":1,"genre_facet":["fiktio","tiedotuselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT heinoniilo hyvääpäivääsaarisenperhe"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102466","kavi.elonet_henkilo_102903","kavi.elonet_henkilo_106407","kavi.elonet_henkilo_115876","kavi.elonet_henkilo_229062","kavi.elonet_henkilo_231214","kavi.elonet_henkilo_231662","kavi.elonet_henkilo_232473","kavi.elonet_yhtio_0","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102466###cng","kavi.elonet_henkilo_102466###drt","kavi.elonet_henkilo_102903###spk,","kavi.elonet_henkilo_106407###esiintyjä","kavi.elonet_henkilo_106407###spk,","kavi.elonet_henkilo_115876###aus","kavi.elonet_henkilo_229062###act","kavi.elonet_henkilo_231214###act","kavi.elonet_henkilo_231662###act","kavi.elonet_henkilo_232473###act","kavi.elonet_yhtio_0###tilaaja","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1958","title_sort":"Hyvää päivää Saarisen perhe","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/468485_135115\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525813565620200}}},"__N_SSG":true}