{"pageProps":{"id":"kavi.elonet_elokuva_113815","data":{"title":"Päilyvää Päijännettä","id":"kavi.elonet_elokuva_113815","images":["/Cover/Show?id=kavi.elonet_elokuva_113815&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/478092_113815","posterUrl":"http://www.elonet.fi/tenho/media/478092_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-374_PailyvaaPaijannetta.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-374_PailyvaaPaijannetta.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_113815","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_113815"],"title":"Päilyvää Päijännettä","title_txtP":"Päilyvää Päijännettä","title_alt":["Päijännes glittrande vatten","Päijänne, Water, Forest and Sunshine","Päijänne, Wasser, Wald und Sonne"],"title_full":"Päilyvää Päijännettä","title_fullStr":"Päilyvää Päijännettä","title_full_unstemmed":"Päilyvää Päijännettä","title_short":"Päilyvää Päijännettä","description":"Höyrylaivamatka Päijänteellä. Matka alkaa Lahdesta ja päättyy Jyväskylään. Kamera vierailee mm. Vääksyn kanavalla, Heinolassa, Sysmässä, Jämsässä, Korpilahdella ja Säynätsalossa. Järvimaisemaa laivasta kuvattuna. Lahti, ilmakuvaa. Wäinö Aaltosen Vapaus-veistos. Katunäkymiä Lahdesta aseman edustalta ja Centrumin kulmalta. Suihkukaivo puistossa. Puistonäkymä. Äiti keinuttaa lastenvaunuja. Nainen-veistos. Ulkokuvassa Eliel Saarisen piirtämä Lahden kaupungintalo. Kaupungintalon sisältä. Kaksi naista nousemassa portaita. Pentti Melasen seinämaalaus Lahden kaupungintalossa. Oskari Jauhiaisen Pääskyset-suihkukaivo. Hirvipatsas. Liikenneympyrä Paasikiven aukiolla. Hoitotäti pyörittää lapsia karusellissä, taustalla liukumäki. Lapsia uittamassa laivaa. Jyväskylä-niminen höyrylaiva lähdössä Lahden satamasta. Lähikuva kahdesta tytöstä, taustalla liehuu Suomen lippu. Suomi-niminen höyrylaiva lipuu ohi. Vilkuttavia ihmisiä. Järvimaisemaa. Laiva Vääksyn kanavassa. Kanavavahti avaa sulkuporttia. Ulkokuva Kalmarin huvilasta Vääksyssä. Huvilan seinälaatta. Vääksyn kunnantalo. Jyväskylä-laiva saapuu sululle. Sulkuportti avautuu. Kanavaa laivasta kuvattuna. Päijänteen järvimaisemaa. Heinolan sillat. Heinolan vesitorni. Yleiskuva vesitornin ravintolasta. Lapsi syö jäätelöä. Ilmakuvaa Heinolan kaupungista. Högforsin tehdasrakennukset. Zachariassenin tehtaat. Heinolan sillat. Tuulantei-laiva lähtee laiturista. Laivassa ja rannalla olevat ihmiset vilkuttavat. Matkustajia istumassa laivan peräkannella. Tukkilautan hinaaja ulapalla. Vilkuttavia naisia. Järvimaisemia. Kalkkisten kanava laivasta kuvattuna. Laivan keulakuohuja. Tie kulkee kannasta pitkin Pulkkilanharjulla. Etualalla majakka. Jyväskylä-laiva lipuu Pulkkilanharjun sillan ali. Ruokailijoita laivan ravintolassa. Pikkupoikia ongella laiturilla. Opastetaulu, jossa lukee Suopelto. Suomi-laiva lipuu Suopellon laituriin. Matkustajia menossa Suomi-laivaan. Tienviitta Sysmä 7.0. Maalaismaisema Sysmästä. Pellolla seipäitä. Ilmakuvaa Sysmän kirkonkylän keskustasta. Katunäkymä, linja-auto ajaa ohi. Ulkokuva Sysmän kirkosta. Uhrikivi, yleis- ja lähikuvia. Raha laitetaan uhrikivelle. Sysmän osuuskassan rakennus. Sysmän meijerirakennus. Meijeriauto ajaa pihaan. Sysmän vanhainkoti. Sysmän keskuskansakoulu. Suurkylän kartanon rakennuksia. Kansallispukuisia näyttelijöitä kartanon pihassa. Erilaisia kuvia tukkien uitosta. Päijänteen maisemia kukkulalta kuvattuna. Höyrylaiva lipuu Tehin selällä. Maalaismaisemaa Jämsästä. Jämsän kirkko. Jämsänjoki. Kansantanhua luonnon helmassa Jämsässä. Lähikuva lettipäisestä tytöstä. Ihmisiä laiturilla. Majakka. Näkymä Muuratharjulta. Korpilahti, yleiskuva. Korpilahden kirkko. Harberg/Haarla-sukuhauta. Tyttö laivan kannella. Hinaaja ulapalla. Huvimaja järven rannalla, taustalla höyrylaiva. Suomi-laiva. Maisemia Säynätsalosta. Enso-Gutzeitin tehtaat Säynätsalossa. Levyjen lastausta tehdasalueella. Kuorma-autoja ajaa ulos tehdasalueelta. Säynätsalon riippusilta. Alvar Aallon suunnittelema Säynätsalon kunnantalo. Työntekijöitä poistumassa tehdasalueelta. Äiti ja tyttö haravointipuuhissa omakotitalon pihassa. Isä saapuu kotiin. Säynätsalon kirkko. Wäinö Aaltosen suunnittelema sankaripatsas Säynätsalon kirkkomaalla. Laiva lipuu rannasta. Keulakuohuja. Nuorisoa laivan kannella. Tytöllä päässään ylioppilashattu. Laiva alittaa Äijälän joen sillan. Moottorivene laivan rinnalla. Ihmisiä laivan kannella ja laiturilla odottamassa. Jyväskylä-laiva lipuu Jyväskylän laituriin. Huiskuttavia naisia. Ilmakuvaa Jyväskylän kaupungista. Uno Cygnaeuksen patsas Jyväskylässä puistossa. Jyväskylän kaupungintalo. Torinäkymä Jyväskylästä. Jyväskylän kauppaoppilaitos. Jyväskylän Kauppakatu. Keski-Suomen keskussairaala Jyväskylässä. Sisä- ja ulkokuvia Alvar Aallon suunnittelemista korkeakoulurakennuksista. Kiviportaat. Kansallispukuisia naisia. Kuoro esiintymässä esiintymislavalla Lounaispuistossa. Oskari Raja-ahon Tyttö-veistos. Leirintäalue ja uimaranta. Pauli Koskisen Kisailevat pojat-veistos. Terassikahvila. Kuvakertaus. Pariskunta ja auringonlaskumaisemia.","topic":["sisävesiliikenne","laivamatkailu","matkailu","Lahti","Jyväskylä"],"url":["http://www.elonet.fi/fi/elokuva/113815","http://www.elonet.fi/fi/video/478092_113815"],"thumbnail":"http://www.elonet.fi/tenho/media/478092_digikuva_suoratoisto_thumbnail.jpg","author2":["Uno Pihlström","Matti Oksa"],"author2_role":["cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1959-01-01T00:00:00Z","publication_daterange":"[1959-01-01 TO 1959-12-31]","search_daterange_mv":["[1959-01-01 TO 1959-12-31]"],"author_facet":["Uno Pihlström","Matti Oksa","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_113815","is_hierarchy_id":"kavi.elonet_elokuva_113815","is_hierarchy_title":"Päilyvää Päijännettä","first_indexed":"2017-04-11T11:53:30Z","last_indexed":"2021-04-30T06:34:25Z","publishDate":["1959"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Jyväskylä","Lahti","laivamatkailu","matkailu","sisävesiliikenne"],"online_boolean":1,"genre_facet":["dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_102467","kavi.elonet_henkilo_105166","kavi.elonet_henkilo_1334867","kavi.elonet_yhtio_111432","kavi.elonet_yhtio_222902","kavi.elonet_yhtio_494151"],"author2_id_role_str_mv":["kavi.elonet_henkilo_102467###cng","kavi.elonet_henkilo_105166###cng","kavi.elonet_henkilo_1334867###englanninkielinen selostus","kavi.elonet_yhtio_111432###fmp","kavi.elonet_yhtio_222902###fds","kavi.elonet_yhtio_494151###fds"],"main_date_str":"1959","title_sort":"Päilyvää Päijännettä","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/478092_113815\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525786835320800}}},"__N_SSG":true}