{"pageProps":{"id":"kavi.elonet_elokuva_125027","data":{"title":"Tämä kuuluu sinullekin","id":"kavi.elonet_elokuva_125027","images":["/Cover/Show?id=kavi.elonet_elokuva_125027&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1652342_125027","posterUrl":"http://www.elonet.fi/tenho/media/1652342_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2014/953516_TamaKuuluuSinullekin.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2014/953516_TamaKuuluuSinullekin.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":["age_rating_for_all_ages"]}],"recordPage":"/Record/kavi.elonet_elokuva_125027","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_125027"],"title":"Tämä kuuluu sinullekin","title_txtP":"Tämä kuuluu sinullekin","title_alt":["Detta gäller även dig"],"title_full":"Tämä kuuluu sinullekin","title_fullStr":"Tämä kuuluu sinullekin","title_full_unstemmed":"Tämä kuuluu sinullekin","title_short":"Tämä kuuluu sinullekin","description":"Liikenneopetuselokuva Alkutekstit.<br />Sanomalehden sivuja, joilla uutisia liikenneonnettomuuksista.<br />Poliisi pöydän takana puhumassa koululaisille. Väliteksti: \"Vuosittain sattuu tuhansia liikenneonnettomuuksia. Niissä kuolee satoja ja loukkaantuu tuhansia ihmisiä. Kulje aina tien ja jalkakäytävän oikeata puolta.\"<br />Yläkulmakuva Helsingin Esplanadista Kämpin kohdalta, jalkakäytävän ruuhkasta. \"Älä tukkea liikennettä\".<br />Poliisi ohjaa lastenvaunuja työntävät äidit kadun yli Kaisaniemen- ja Liisankadun kulmauksessa.<br />\"Näin poistutaan koulun pihasta.\" Lapset poistuvat maalaiskansakoulusta maantielle.<br />\"Lyhyin koulumatka ei aina ole turvallisin. Varo vaaraa!\" Pienoismalli, jossa liikkuva viiva osoittaa vaaralliset kohdat.<br />\"Kadulle syöksyminen on hengenvaarallista.\" Koululaisia juoksee Arkadian koulun pihasta Mechelininkadulle.<br />\"Kulkuneuvoon on noustava järjestyksessä - ei näin.\" Tungosta pysäkillä ja raitiovaunun käytävällä.<br />\"Käyttäydy näin.\" Penkille unohtunut käsilaukku annetaan rahastajalle, lippu näytetään tarkastajalle, lasta sylissään kantavalle äidille annetaan paikka raitiovaunussa.<br />\"Astu ajotielle aina varoen ja ole valpas.\" Ihmisiä laskeutumassa raitiovaunusta, yksi ryntää auton eteen.<br />\"Jalankulkijan on ylitettävä katu suojatietä.\" Yläkulmakuva, miten se tapahtuu.<br />\"Lapsijoukko ohjataan parijonossa.\" Yläkulmakuva siitä risteyksessä. Kuorma-auto pysähtyy pysähtyvän bussin viereen.<br />Kaivopuistossa Merikadulla nainen juoksee hattunsa perässä, takaa tuleva auto ajaa sen lyttyyn.<br />\"Tällainen on hyvin vaarallista.\" Mies istuu linja-auton takana, putoaa, kamera lähestyvän auton alla.<br />\"Kuorma-auton lavalla on aina istuttava.\" Seisovia miehiä kehotetaan istuutumaan, sotilaita penkeillä istumassa auton lavalla, katettu kuorma-auto Autokomppanian rakennuksen edessä.<br />\"Huolimaton pyöräily on kohtalokasta.\" Pyöräilijä Sokoksen edessä Mannerheimintiellä, Kaisaniemen- ja Mikonkadun kulmassa, maantiellä pyöräilevä kurvailee auton edessä.<br />\"Älä tee koskaan näin – ajattele seurauksia.\" Pyöräilijä maantiellä kädet tangosta irti. Tieltä kadulle ajava vähällä joutua linja-auton alle. \"Kädet ohjaustankoon, jalat polkimiin.\"<br />Keskellä tietä pyöräileviä poikia, auto joutuu väistämään tienpenkalle, jonne myös yksi pojista pyörineen kaatuu. \"Anna käsimerkki kääntymisestäsi – vältät vaaran.\" Sillalla pyöräilevä antaa käsimerkin.<br />\"Kaksittain pyöräileminen on luvatonta.\" Maantiellä nuoria pyöräilijöitä, joiden tarakalla tai tangolla toinen kyydissä, yksi pyöräilijäpari kaatuu auton eteen.<br />\"Pyörähurjastelu on kiellettyä.\" Lauma poikia keskellä maantietä pyöräilemässä, kaksi kaatuu valtatielle tultaessa auton eteen. \"Miksi tahallasi vaarannat henkesi.\" Pyöräilijä kuorma-auton perässä, kaatuu piilosta esiin tulevan linja-auton edessä, jää alle.<br />\"Pyöräilijät jonoon tien oikealle puolelle.\" Esimerkkikuva maantieltä<br />\"Ajotiellä leikkiminen on hengenvaarallista.\" Lapsia kadulla palloilemassa, auto pysähtyy eteen. \"Älä anna pallon houkutella sinua liikenneonnettomuuteen.\" Pallo lentää ajotielle, perässä juokseva tyttö joutuu auton alle.<br />Tekstinä tilastoja vuosilta 1945-48 alle 15-vuotiaitten onnettomuuksista<br />Mies nukkuu heinäkuorman päällä, hevonen väistää viime hetkellä vastaan tulevaa autoa. \"Hevosmiehen on ajettava tien oikealla puolella.\" Esimerkki oikeasta ajosta<br />Kuvia hevoskilpailuista, kilpahevonen harjoittelee maantiellä. \"Hevosta on rauhoitettava varmalla otteella.\" Hevonen talutetaan pysähtyneen linja-auton ohi.<br />Lehmälauma maantiellä. \"Paimen on maantiellä välttämätön.\"<br />Autoja maantiellä. \"Päätien varoitusmerkki. Ole varovainen!\" Kuva merkistä, linja-auto pysähtyy sen eteen teiden risteyksessä.<br />Kaupunkibussi pysähtyy, ulos tullut mies kävelee sen editse takaa tulevan auton alle.<br />Juna lähestyy. \"Liikkuva juna on aina hengenvaarallinen. Pois portailta!\" Kuvia portailla ja takasillalla roikkuvista pojista. \"Tämä on luvatonta.\" – \"Näin matkustat junassa turvallisesti kouluun ja kotiin.\" Sisäkuva rautatievaunusta, juna saapuu asemalle, liikkeessä olevasta junasta loikkaava kaatuu asemalaiturille. \"Poika, miksi et odottanut junan pysähtymistä?\" Esimerkki oikeasta poistumisesta, sitten konduktööri auttaa lapsen alas vaunusta, konduktööri ajaa rappusilla istuvat pojat ylös vaunuun.<br />Elannon auto ajaa varovasti vartioimattoman tasoristeyksen yli, lastenvaunuja kuljetetaan maantien oikeata laitaa.<br />\"Älä häiritse auton kuljettajaa – näin voi käydä.\" Sisäkuva, nainen juttelee kuljettajan kanssa, auto joutuu risteyksessä junan ruhjottavaksi, kirurgit leikkaamassa, potilas rullatuolissa.<br />Elannon kuorma-auto hoippuilee tiellä. \"Tuo autoilija on päihtynyt. Seuraukset ovat sen mukaiset.\" Kuvaus auto-onnettomuudesta, ambulanssin saapumisesta, poliisi sivuvaunumoottoripyörineen kuulustelee juopunutta kuljettajaa.<br />\"Juopuneena liikennöinyt autoilija saa tuomion.\" Miestä kuulustellaan, hän saapuu kotiin ja kertoo perheelleen tapahtuneesta. \"Pysy raittiina!\"<br />Poliisi puhumassa koulupojille luokkahuoneessa, piirtää taululle.<br />Piirros mäkeä nousevasta kuorma-autosta ja törmäyksestä mäen laella, autot ajavat samaa puolta tietä toisiaan vastaan, sitten oikein, jarrutuksen pituus eri olosuhteissa.<br />\"Mäenlasku kadulla on hyvin vaarallista.\" Esimerkkinä kelkalla auton alle. \"Myös rauhalliselta tuntuva maantie on vaarallinen mäenlaskupaikkana.\" Esimerkki siitä, hiihtäviä lapsia, yksi auton alle. \"Tässä seuraus sellaisesta.\" - \"Hiihdä aina ladulla ajotien ulkopuolella – siten turvaat itsesi liikenteen vaaroilta.\" Esimerkki siitä<br />\"Älä koskaan mene heikoille jäille.\" Mies putoaa virtaavaan sulaan veteen. \"Jos putoat, säilytä malttisi ja nouse jäälle näin.\" Esimerkki siitä. Potkukelkkailija putoaa sulaveteen, auttajia rientää paikalle. \"Pelastajien on toimittava varovasti.\" Näyte pelastustoimista, mies kannetaan sisälle. \"Hukkuneelle annetaan tekohengitystä.\" Näyte, miten se tapahtuu, uhri käännetään vatsalleen.<br />\"Talven iloa turvallisessa maastossa.\" Lapsia hiihtämässä metsässä<br />Liikennemerkkejä, auto ajaa Lauttasaaren läppäsillalle.<br />Kolmioteksti: Varovaisuus avartaa tietä. Varo vaaraa! Talja. HKL.","topic":["liikenne","liikennekasvatus","liikennekäyttäytyminen","liikennemerkit","liikenneonnettomuudet","lapset","koulut","kulkuneuvot","autot","hevosajoneuvot","junat","kuorma-autot","linja-autot","polkupyörät","raitiovaunut","hevonen","lehmät","liikennejuopumus","Helsinki","Esplanadi","Kaisaniemenkatu","Mechelininkatu","Merikatu","Mannerheimintie","sillat","Lauttasaaren silta","poliisi"],"url":["http://www.elonet.fi/fi/elokuva/125027","http://www.elonet.fi/fi/video/1652342_125027"],"thumbnail":"http://www.elonet.fi/tenho/media/1652342_digikuva_suoratoisto_thumbnail.jpg","author":["Harry Lewing"],"author_role":["d02"],"author_sort":"Harry Lewing","author2":["S. Häkkinen","K. V. Lehtinen","Aimo Jäderholm"],"author2_role":["aus","cng"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["tilauselokuva","opetuselokuva","valistuselokuva","draamadokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1948-01-01T00:00:00Z","publication_daterange":"[1948-01-01 TO 1948-12-31]","search_daterange_mv":["[1948-01-01 TO 1948-12-31]"],"author_facet":["Harry Lewing","S. Häkkinen","K. V. Lehtinen","Aimo Jäderholm","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_125027","is_hierarchy_id":"kavi.elonet_elokuva_125027","is_hierarchy_title":"Tämä kuuluu sinullekin","first_indexed":"2017-04-11T11:56:30Z","last_indexed":"2021-04-30T06:30:41Z","publishDate":["1948"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Esplanadi","Helsinki","Kaisaniemenkatu","Lauttasaaren silta","Mannerheimintie","Mechelininkatu","Merikatu","autot","hevonen","hevosajoneuvot","junat","koulut","kulkuneuvot","kuorma-autot","lapset","lehmät","liikenne","liikennejuopumus","liikennekasvatus","liikennekäyttäytyminen","liikennemerkit","liikenneonnettomuudet","linja-autot","poliisi","polkupyörät","raitiovaunut","sillat"],"online_boolean":1,"genre_facet":["dokumentti","draamadokumentti","opetuselokuva","tilauselokuva","valistuselokuva"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT lewingharry tämäkuuluusinullekin"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100044","kavi.elonet_henkilo_100045","kavi.elonet_henkilo_101559","kavi.elonet_henkilo_125029","kavi.elonet_henkilo_125030","kavi.elonet_henkilo_714260","kavi.elonet_yhtio_107159","kavi.elonet_yhtio_107417","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100044###cng","kavi.elonet_henkilo_100045###spk,","kavi.elonet_henkilo_101559###drt","kavi.elonet_henkilo_125029###aus","kavi.elonet_henkilo_125030###spk,","kavi.elonet_henkilo_714260###aus","kavi.elonet_yhtio_107159###tilaaja","kavi.elonet_yhtio_107417###tilaaja","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1948","title_sort":"Tämä kuuluu sinullekin","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1652342_125027\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525803327324200}}},"__N_SSG":true}