{"pageProps":{"id":"kavi.elonet_elokuva_164786","data":{"title":"Urheilijamme Brasiliassa","id":"kavi.elonet_elokuva_164786","images":["/Cover/Show?id=kavi.elonet_elokuva_164786&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1642427_164786","posterUrl":"http://www.elonet.fi/tenho/media/1642427_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1642427-UrheilijammeBrasiliassa.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2017/1642427-UrheilijammeBrasiliassa.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_164786","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_164786"],"title":"Urheilijamme Brasiliassa","title_txtP":"Urheilijamme Brasiliassa","title_alt":["Med våra idrottsmän i Brasilien"],"title_full":"Urheilijamme Brasiliassa","title_fullStr":"Urheilijamme Brasiliassa","title_full_unstemmed":"Urheilijamme Brasiliassa","title_short":"Urheilijamme Brasiliassa","description":"Suomalaisurheilijat kisoissa Rio de Janeirossa. Saapuminen laivalla, kilpailua, maisemia. Ajanviettoa laivalla, satama, lastausta, kaupunkikuvaa, maaseutua. Tekstit: Esitämme seuraavassa välähdyksiä pienen urheilijajoukkueemme voittoisalta kilpailumatkalta. Reportaashifilmaajamme on ennättänyt kotiutua ennen poikiamme, joten elokuvamme voi lausua heidät tervetulleiksi kotimaahan. Elokuvannut Eva-Lisa Viljanen. Tehdas Suomi-Filmi. Moniviikkoisen merimatkan jälkeen kohoaa eteemme Carcovadon terävä huippu, jolle pystytetty jättiläismäinen Kristus-kuva näkyy ristinä kauas merelle. Kuvassa meri ja vuoria, laiva merellä. Teksti Rio de Janeiron kuuluisa Sokeritoppa. Kuvassa rantoja korkealta kuvattuina. Teksti Ensimmäinen yhteenotto, Kotkas, Sjöstedt, Iso-Hollo ja Aalarotu sanomalehtimiesten ristitulessa. Kuvassa  pukumiehiä laivan kannella. Neljä nuorta miestä seisoo kannella kuvattavina. Portugalin- ja suomenkielisiä lehtiartikkeleita suomalaisurheilijoiden vierailusta. Teksti Pojillemme esiteltiin pääkaupunkia ja sen jylhää ympäristöä. Kuvassa vuoristomaisemaa. Teksti Pilvenpiirtäjiä. Kuvassa \"Sokeritoppa\" ja muita maisemia. Teksti Köysiradalla \"Sokeritopan\" huipulle, josta avautuu laajoja näköaloja. Kuvassa köysiradan vaunu liikkeessä. Nainen seisoo näköalatasanteella kaiteeseen nojaten. Maisemia. Köysirata. Hiekkarantaa, auto ajaa veden rajassa. Rantatie, kerrostaloja, vuoristoa. Teksti Avenida Rio Branco, Rio de Janeiron pääkatu. Kuvassa kaupunkia ylhäältä. Katukuvaa, ihmisiä kävelyllä, isoa hedelmäkoria kuljetetaan kärryillä. Teksti Brasiliassa ovat porsaatkin mustia, mutta lämpöä onkin 40 varjossa. Kuvassa mies nostaa mustan sian kärryillä olevaan häkkiin. Teksti Kuumuus väsyttää hanhiakin. Kuvassa mies kävelee kantaen uuvahtanutta lintua. Nainen valikoi hedelmiä korista torilla. Torikojuja, ihmiset kävelevät ja seisoskelevat. Teksti Urheilukilpailut 4.3.1934 Vasco da Gama -klubin Stadionilla aloitettiin lipunnostolla. Kuvassa joukkueet ovat ryhmittyneet kentälle. Marssivat kentän ympäri soittokunnan johdolla. Iso puhallinorkesteri marssii. Joukkueet marssivat. Teksti Poikiemme edessä marssii olympiavoittaja Zabala. Kuvassa Suomen joukkue, neljä miestä, marssii Zabalan perässä. Miehiä seisoo radan reunalla, osa univormuissa. Teksti 100 m juoksun voitti brasilialainen Xavier. Teksti 110 m aitajuoksun voitti Bengt Sjöstedt, toiseksi tuli Padilha. Keihäänheittoa? Teksti Kotkas \"verryttelee\". Kuvassa korkeushyppyä. Teksti Iso-Hollo voittaa 5000 m, toisena Zabala. Kuvassa juoksua. Teksti 10 000 metrille lähdettiin ankarassa helteessä, joka pakoitti sekä Iso-Hollon että Zabalan keskeyttämään. Kuvassa juoksua. Yleisöä. Juoksua. Maaliintulo, etualalla järjestäjiä. Teksti Juoksun voitti argentiinalainen. Kuvassa juoksun maaliintulo, katsomo täynnä väkeä. Teksti Rasittavien kilpailujen jälkeen kylpy Copacabanan ihanalla rannalla. Kuvassa ihmiset seisoskelevat ja kävelevät hiekkarannalla.<br /><br />Laivan masto sumussa, kuva kannelle. Merta. Kaupunkia, taustalla meri. Suurkaupunkia korkealta kuvattuna, etualalla iso puisto. Kaupunkia eri suunnilta. Satamaa, paljon laivoja. Aallonmurtaja ohitetaan. Kuvattu laivan perästä takana tulevaa hinaajaa. Laivan piippu. Laivan perässä liehuu suomenlippu, kuva potkuriin. Laiva merellä, kuvattu edestä. Kuvattu veneen perästä taaksepäin jokimatkaa, metsää rannoilla. Jokimatkaa keulasta. Laivaa lastataan. Satamaa, varasto, lautakasa. Miehet kantavat lautoja kasaan. Kaupunki mereltä. Aallonmurtaja. Kannella puutynnyri, jossa lukee Rio de Janeiro. Siipiratasalus. Satamaa eri puolilta. Laivan piippu. Maaseutua, talo, metsää. Vuohi jolkottaa ohi. Vuohi syö pensaasta, kukko käyskentelee takana. Maisemaa, vuoria. Mies kantaa ämpäriä laivan kannella. Satoja nautoja isossa katoksessa. Maisemaa kannelta. Laivoja. Satamaa. Talo, puutarha edessä. Puutarhaa, palmuja. Satama, lastausta. Mies polskii laivan kannella laatikkoon tehdyssä altaassa. Miehiä seisoskelee kannella. Näytös, kaksi puumiekoin varustautunutta miestä retuuttaa kolmatta. Mies panee miekan vyölle. Mies istuu altaan reunalla täysissä pukeissa, kaatuu taaksepäin veteen, ympärillä valkotakkisia, yksi pukeutunut meren jumalaksi, kädessä atrain. Mies räpiköi vedessä, meren jumala kaataa vettä päälle. Samaa väkeä, pikkulapsi tepastelee etualalla. Miekoin varustautuneet miehet retuuttavat nyt välissään toista miestä. Satamassa kannetaan hedelmäsäkkejä lavoille. Lastausta, täysiä kärryjä. Satamaa. Nosturijono. Laivoja. Satamaa. Hinaaja merellä, aallonmurtaja. Kaupunki mereltä. Pikkulapsi seisoo kannella korttia pelaavien miesten keskellä. Neljä miestä pelaa. Pikkulapsi. Kaksi naista istuu kaiteella kutoen. Lapsi kävelee pelurien ympärillä. Kantta. Metsää sateessa, taustalla meri. Puiden reunustama tie liikkuvasta autosta. Sama tie, pari kävelijää, ranta vieressä. Maisemaa. Juhlat ulkona, ihmiset seisoskelevat, etualalla mies ottaa ruokaa pöydältä? Kapteeni ja nainen pelaavat kannella, lattiaan piirretty ruudukko, johon heittävät kiviä. Mäellä seisoo musta mies lapsi sylissä. Nainen heittää kiviä ruudukkoon. Säkkejä nostetaan ruumasta nosturilla, miehiä työssä. Satamaa kannelta. Laivoja.","topic":["urheilukilpailut","yleisurheilijat","Brasilia","juoksulajit","korkeushyppy","satamat","laivamatkailu"],"url":["http://www.elonet.fi/fi/elokuva/164786","http://www.elonet.fi/fi/video/1642427_164786"],"thumbnail":"http://www.elonet.fi/tenho/media/1642427_digikuva_suoratoisto_thumbnail.jpg","author":["Eva-Lisa Viljanen"],"author_role":["d02"],"author_sort":"Eva-Lisa Viljanen","author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1934-01-01T00:00:00Z","publication_daterange":"[1934-01-01 TO 1934-12-31]","search_daterange_mv":["[1934-01-01 TO 1934-12-31]"],"author_facet":["Eva-Lisa Viljanen","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_164786","is_hierarchy_id":"kavi.elonet_elokuva_164786","is_hierarchy_title":"Urheilijamme Brasiliassa","first_indexed":"2017-04-11T11:57:19Z","last_indexed":"2021-04-30T06:34:36Z","publishDate":["1934"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["Brasilia","juoksulajit","korkeushyppy","laivamatkailu","satamat","urheilukilpailut","yleisurheilijat"],"online_boolean":1,"genre_facet":["dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"work_keys_str_mv":["AT viljanenevalisa urheilijammebrasiliassa"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_1439368","kavi.elonet_henkilo_1524987","kavi.elonet_henkilo_1525352","kavi.elonet_henkilo_160809","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_1439368###dokumentti-esiintyjä","kavi.elonet_henkilo_1524987###dokumentti-esiintyjä","kavi.elonet_henkilo_1525352###dokumentti-esiintyjä","kavi.elonet_henkilo_160809###drt","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1934","title_sort":"Urheilijamme Brasiliassa","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1642427_164786\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525845288190000}}},"__N_SSG":true}