{"pageProps":{"id":"kavi.elonet_elokuva_1365209","data":{"title":"Latuosasto ja sen toiminta","id":"kavi.elonet_elokuva_1365209","images":["/Cover/Show?id=kavi.elonet_elokuva_1365209&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1653439_1365209","posterUrl":"http://www.elonet.fi/tenho/media/1653439_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1435856_LatuosastoJaSenToiminta.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2015/1435856_LatuosastoJaSenToiminta.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_1365209","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_1365209"],"title":"Latuosasto ja sen toiminta","title_txtP":"Latuosasto ja sen toiminta","title_alt":["Latuosasto"],"title_full":"Latuosasto ja sen toiminta","title_fullStr":"Latuosasto ja sen toiminta","title_full_unstemmed":"Latuosasto ja sen toiminta","title_short":"Latuosasto ja sen toiminta","description":"Talvisodankäynnin koulutusta. Latuosasto ja sen toiminta (P-96)<br /><br />Osa 1<br />Logo: Sotilaselokuva Suomi<br />Teksti: Latuosasto ja sen toiminta<br />T: Ensimmäinen osa<br />Kuva: Miehet marssivat lumisessa metsässä tietä pitkin, vastaan tulee hevosia rekineen<br />T: Lumeen uurtuneilla talviteillä on liikenne vaikeaa.<br />K: Hevoset rekineen väistävät marssivia miehiä, miesten perässä tulee lisää hevosia rekineen<br />T: Lumiajan liikuntavälineet ovat sukset<br />K: Latua ja ohihiihtäviä miehiä, heistä näkyy vain jalat ja sukset<br />K: Miehet hiihtävät tietä pitkin, kuvattu takaapäin<br />T: Siirtämällä joukot maastoon -<br />K: Miehet hiihtävät umpihangessa<br />T: - vapautetaan tiet ajoliikennettä varten<br />K: Miehet hiihtävät tieltä umpihankeen, takana tulevat hevosajoneuvot jatkavat tietä myöten<br />T: Hyvin avattu latu on kuin aurattu tie<br />K: Latu hangessa<br />K: Miehet hiihtävät aukealta metsään<br />T: Avaamalla etukäteen ladut, kevennetään joukon marssirasituksia ja lyhennetään marssiaikaa. Avaamisen suorittaa latuosasto, jonka muodostavat johtaja ja latupartiot<br />T: Latupartion kokoonpano<br />K: Kuvassa \"pylväs\", jonka ylimmäiseksi tulee teksti: Avaaja aseena piikkilankasakset, seuraavana on Oikaisija aseena kirves, sitten Raivaaja aseena vesuri, sitten Tasaajat aseina kirves ja lapio<br />T: Latuosasto<br />K: Kaavakuvana latuosaston kokoonpano: Johtopartio, nuolella osoitettuna partion johtaja ja suuntamies sekä kaksi muuta partiota<br />T: Latuosaston asettaminen<br />K: Kuvassa miehiä talon edustalla<br />T: Komppanian päällikön klo 18 pataljoonan komentajalta saama käsky sisältää: Pataljoona jatkaa marssiaan huomenna Kesälään, matka on noin 30 km. Komppania asettaa latuosaston; vahvuus 1 upseeri ja 3 latupartiota. Latuosaston on oltava marssivalmiina Mattilassa klo 6.25. Johtaja saa ohjeet pataljoonan esikunnassa tänään klo 22.<br />K: Miehiä talon edustalla<br />T: Komppanian päällikkö toteaa kelin ja sään. Sen perusteella hän määrää partioiden vahvuuden<br />K: Komppanian päällikkö ottaa lunta maasta käteen<br />T: Latuosaston johtajaksi on komppanian päällikkö määrännyt luutnantti Vesan<br />K: Luutnantti Vesa tulee saamaan ohjeita<br />T: Komppanian päällikön käsky luutnantti Vesalle: \"Joukkueenne asettaa latuosaston, vahvuus 3 partiota vaihtopartioineen. Partioiden vahvuus johtaja ja 6 miestä. Tulette avaamaan ladut Kesälään, jonne on noin 30 km. Latuosasto marssivalmiina Mattilassa huomenna klo 6.25. Muonittajalta kuiva muona osastolle. Ilmoittaudutte  pataljoonan esikunnassa tänään klo 22.\"<br />K: Luutnantti Vesa ottaa käskyn vastaan ja poistuu hiihtäen paikalt<br />T: Luutnantti Vesa suunnittelee latuamisen<br />K: Karttakuva alueesta sekä teksti: Luutnantti Vesan päätös. Pataljoonan esikunnassa saamiensa ohjeiden perusteella suunnittelee luutnantti Vesa latuamisen: Pataljoona lähtee Mattilasta klo 9. Latuosastolla on siis 21⁄2  tunnin etumatka. Pataljoonan rekirivistö käyttää Kesälään johtavaa maantietä, siis on Aholaa kohti hiihdettävä tien kaakkoispuolella. Parasta on kiertää Kivimäki itäpuolitse. Mikkolasta Lahteen voin käyttää tienvartta, koska tiellä ei ole rekirivistöjä. Lahdessa on marssilepo. Sieltä on Kesälään vielä 12 km. Jos latuosasto lähtee Lahdesta 1⁄2 tuntia pataljoonan saapumisen jälkeen, joka Lahdessa viipyy 2 tuntia, niin ehtii osasto ruokailla komppanian <br />kenttäkeittiöstä ja avata ladut Kesälään. Lahdesta edelleen hiihdettäessä voi <br />latuosasto käyttää Suopuroa suunnistamisen helpottamiseksi. Kysyn komppanian <br />päälliköltä, saadaanko selkäreput jättää ahkiorekeen. Korpraali Palon otan suuntamieheksi<br />T: Latuosaston lähtö<br />K: Latuosasto kokoontuu aukiolle umpihankeen<br />T: Luutnantti Vesa partioiden johtajille: \"Kartat esille. Korpraali Palo suunnistaa.\"<br />K: Miehet katsovat karttojaan<br />T: Luutnantti Vesan käsky: \"Osasto hiihtää tämän tien Mattila-Ahola <br />oikeaa vartta noin 8 km. Kivimäen kohdalle saakka, josta osasto kääntyy pohjoiseen Mikkola-nimisen kylän ohi Lahteen. Matkaa sinne on 18 km. Pataljoona lähtee perässä 21⁄2 tunnin kuluttua. Lahdessa on marssilepo ja ruokailu. Korpraali Suo partio 1, alikersantti Rasa partio 2 ja alikersantti Keto partio 3, viimeksimainittu johtopartiona tienvarressa. Avaajan vaihtaa partion johtaja.  Vaihtopartiot seuraavat välittömästi. Latumerkki: havun oksia ladun oikealla puolella. Toimikaa !\"<br />K: Käskyn anto ja matkaan lähtö<br />K: Kaaviokuva partion kokoonpanosta: Avaaja ensimmäisenä, sitten oikaisija, raivaaja ja tasaajat<br />K: Ladun tekoa, miehet hiihtävät peräkkäin<br />T: Tasaajien lukumäärä riippuu kelistä<br />K: Kolme partiota vierekkäin avaavat latuja<br />K: Kaaviokuva partioista: nuolella osoitettu partion johtaja ja suuntamies<br />K: Partiot toiminnassa, avaavat latuja<br />T: Latujen välit mukautuvat maaston mukaan. Vallin on oltava ainakin niin suuri, että sille voi pysähtyä hiihtäjiä häiritsemättä<br />K: Partiot latujen teossa erillään toisistaan<br />T: Vaihtopartiot seuraavat välittömästi<br />K: Vaihtopartiot seuraavat perässä lähellä<br />T: Jatkuu<br />-374 m<br /><br />Osa 2<br />Teksti: Toinen osa<br />T: Latupartion työskentely<br />T: Ladun avaus on raskasta<br />Kuva: Mies hiihtää umpihangessa, edessä piikkilanka-aita<br />T: Avaaja katkoo piikkilangat<br />K: Mies katkoo piikkilangat ja jatkaa hiihtämistä, perässä tuleva kääntää langat sivuun<br />T: Oikaisija oikoo mutkat<br />K: Toisena hiihtävä mies oikaisee ensimmäisen tekemän turhan mutkan, muut partion miehet seuraavat perässä<br />K: Metsässä ladun varrelle tulee väkisin oksia ja risuja<br />T: Raivaaja poistaa oksat ja risut<br />K: Kolmantena hiihtävä mies taittaa oksat ja risut sivuun<br />T: Tasaajat tasaavat ja puhdistavat ladun<br />K: Viimeisenä tulevat karsivat isommat oksat kirveillään ja puhdistavat ladun<br />K: Metsänreunassa on oja ja puuaita, jonka miehet repivät pois tieltä<br />T: Aidan repivät oikaisija ja raivaaja yhdessä<br />K: Miehet repivät aidan pois tieltä ja jatkavat matkaa<br />T: Tasaajat tasoitustyössään<br />K: Tasaajat viimeistelevät aidan kohdan hyväksi<br />T: Vieras latu<br />K: Miesten reitti kulkee toisen ladun yli<br />T: Oma latu merkitään<br />K: Kuusentaimi laitetaan oman ladun oikealle puolelle<br />T: Avaajan vaihto<br />K: Uusi avaaja ottaa vanhan kiinni<br />T: Työkalut vaihdetaan<br />K: Miehet vaihtavat työkaluja keskenään<br />T: Latuosaston toiminta<br />T: Kivimäen rinteeseen saavutaan<br />K: Karttakuva, johon on merkitty tehtävä latu ja kuinka pitkälle on päästy<br />K: Miehet tulevat tielle ja pysähtyvät<br />T: Suunnistaminen, sillä tienvarsi jätetään<br />K: Suunnistaja ottaa kartan ja kompassin avulla oikean suunnan<br />K: Kaavakuva latuosaston etenemisestä tien yli annettuun suuntaan<br />T: Johtopartion vaihtuminen<br />K: Kaavakuva partioiden etenemisjärjestyksen vaihdosta<br />K: Matkaa jatketaan<br />T: Latuosasto maastossa<br />K: Miehet etenevät pellolla<br />T: Kun partiot uupuvat, siirtää johtaja vaihtopartiot eteen<br />K: Partiot vaihtavat etenemisjärjestystä pellolla<br />T: Komppania ladulla<br />K: Komppania hiihtää kahta latua, kolmatta pitkin mies hiihtää vastaan<br />T: Avatuista laduista varataan yksi viestitystä varten<br />K: Viestinviejät hiihtävät kovempaa kuin muut<br />T: Jatkuu<br />-323 m<br /><br />osa 3<br />Teksti: Kolmas osa<br />T: Latuosaston toiminta jatkuu<br />T: Latuosasto marssilevolla Lahdessa<br />Kuva: Karttakuva alueesta, jolle latu tehdään<br />K: Miehet ruokailevat ulkona, sukset asetettu majan seinää vasten<br />T: Luutnantti Vesa on saanut tiedoituksen vihollispartioista<br />K: Miehet ruokailemassa<br />T: \"Lumipuvut päälle.\"<br />K: Miehet juoksevat repuilleen ja laittavat lumipuvut päälle<br />T: Ladut on vedettävä nyt suojaa silmälläpitäen. Luutnantti Vesa hakee kartasta edullisimman latutien<br />K: Luutnantti Vesa tutkii karttaa<br />K: Karttakuva, johon vanhan latureitin tilalle vedetään uusi<br />K: Miehet lumipuvuissaan<br />T: Latuosaston eteneminen Lahdesta jatkuu. Latuosasto varmistaa itsensä lähettämällä sopiviin tähystyspaikkoihin  tunnustelijoita<br />K: Miehet tulevat aukean reunaan metsästä<br />T: Aukeaa ei ylitetä. Uusi suunta otetaan<br />K: Suunnistaja ottaa uuden suunnan kompassilla<br />T: Johtopartio seuraa metsän reunaa<br />K: Ladun tekoa jatketaan pitkin metsänreunaa<br />T: Vihollispartioiden varalta voi latuosastolla olla pikakiväärinsä ahkioineen vaihtopartioiden mukana<br />K: Muutamat miehet vaihtopartioista vetävät ahkioita perässään, äkkiä miehet maastoutuvat<br />T: Latuosasto yllätetään ja siirtyy asemaan<br />K: Miehet siirtyvät asemiin<br />T: Vihollinen on voimakas, siis pikakiväärit esiin<br />K: Miehet asemissa metsän reunassa, kiväärit otetaan ahkioista<br />T: Vihollisesta ilmoitus taaksepäin<br />K: Mies lähtee viemään ilmoitusta tulosuuntaan<br />T: Joukot ovat seuranneet latuosastoa edellään kärki<br />K: Ilmoituksen tuoja saavuttaa joukot metsässä<br />T: Vihollinen perääntyy, oma kärki sivuuttaa latuosaston avaten edetessään ladut<br />K: Joukkojen kärki ohittaa latuosaston<br />T: Joukot saapuvat<br />K: Joukot hiihtävät metsässä<br />T: Latuosasto on saanut käskyn liittyä komppaniaansa<br />K: Latuosasto liittyy komppaniaansa, joukot hiihtävät eteenpäin<br />T: Latuamisen erikoisuuksia.<br />T: Latupartion eri miesten päätehtävä ei ole sitova, esim. raivaaja voi joutua oikaisemaan jne.<br />K: Raivaaja ensin raivaa latuväylää ja sitten oikaisee latua<br />T: Kolmilatu avataan -<br />K: Miehet avaavat kolmen jäljen latua<br />T: - pehmeässä lumessa ahkioiden vetoa varten<br />K: Ahkioita vedetään kolmilatua pitkin<br />T: Tien varteen voi ladut avata hiihtoratsastajan tai rekivedon avulla<br />K: Hevonen rekineen vetää hiihtäjiä, jotka tekevät latua tien molemmin puolin<br />T: Loppu<br />Logo: Sotilaselokuva Suomi<br />-331m","topic":["hiihto"],"url":["http://www.elonet.fi/fi/elokuva/1365209","http://www.elonet.fi/fi/video/1653439_1365209"],"thumbnail":"http://www.elonet.fi/tenho/media/1653439_digikuva_suoratoisto_thumbnail.jpg","author2":["Heikki Parkkonen, Vilho Pentikäinen, Harald Malmgren (kuvaaja)"],"author2_role":["oth"],"author_corporate":["Puolustusvoimat","Suojeluskuntain Yliesikunta"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["ajankohtaisdokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1933-01-01T00:00:00Z","publication_daterange":"[1933-01-01 TO 1933-12-31]","search_daterange_mv":["[1933-01-01 TO 1933-12-31]"],"author_facet":["Heikki Parkkonen, Vilho Pentikäinen, Harald Malmgren (kuvaaja)","Puolustusvoimat","Suojeluskuntain Yliesikunta"],"language":["fin"],"id":"kavi.elonet_elokuva_1365209","is_hierarchy_id":"kavi.elonet_elokuva_1365209","is_hierarchy_title":"Latuosasto ja sen toiminta","first_indexed":"2019-11-24T23:00:01Z","last_indexed":"2021-04-30T06:33:36Z","publishDate":["1933"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["hiihto"],"online_boolean":1,"genre_facet":["ajankohtaisdokumentti","dokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_yhtio_1364383","kavi.elonet_yhtio_219470"],"author2_id_role_str_mv":["kavi.elonet_yhtio_1364383###fmp","kavi.elonet_yhtio_219470###fmp"],"main_date_str":"1933","title_sort":"Latuosasto ja sen toiminta","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1653439_1365209\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1698846054413238300}}},"__N_SSG":true}