{"pageProps":{"id":"kavi.elonet_elokuva_115705","data":{"title":"Suomen Marsalkka 4.6.1867 - 28.1.1951","id":"kavi.elonet_elokuva_115705","images":["/Cover/Show?id=kavi.elonet_elokuva_115705&index=0&size=large&source=Solr"],"urls":[{"url":"http://www.elonet.fi/fi/video/1435457_115705","posterUrl":"http://www.elonet.fi/tenho/media/1435457_suoratoisto_esikatselu.jpg","videoSources":[{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-4854_SuomenMarsalkka.mp4/playlist.m3u8","type":"application/x-mpegURL","priority":1},{"src":"https://elo.salama.tv.funet.fi/vod/_definst_/mp4:fi/kava/elonet/2012/MV-4854_SuomenMarsalkka.mp4/manifest.mpd","type":"application/dash+xml","priority":2}],"text":"elokuva","desc":"elokuva","source":"kavi","embed":"video","warnings":[]}],"recordPage":"/Record/kavi.elonet_elokuva_115705","imageRights":{"copyright":"Luvanvarainen käyttö / ei tiedossa"},"buildings":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"rawData":{"record_format":"forward","ctrlnum":["elonet_elokuva_115705"],"title":"Suomen Marsalkka 4.6.1867 - 28.1.1951","title_txtP":"Suomen Marsalkka 4.6.1867 - 28.1.1951","title_alt":["Suomen Marsalkka Mannerheim","Suomen Marsalkka","Suomen sotamarsalkka 4.6.1867 - 28.1.1951"],"title_full":"Suomen Marsalkka 4.6.1867 - 28.1.1951","title_fullStr":"Suomen Marsalkka 4.6.1867 - 28.1.1951","title_full_unstemmed":"Suomen Marsalkka 4.6.1867 - 28.1.1951","title_short":"Suomen Marsalkka 4.6.1867 - 28.1.1951","description":"Mannerheimin elämänvaiheita Alkutekstit. Carl Gustaf Emil Mannerheim ja valkoisten sotilaita ratsastamassa voitonparaatissa Esplanadia pitkin 16.5.1918, yleisö hurraa ja huiskuttaa valkoisia liinoja. Sotilaita (vapaussodan voittajat) marssivat Helsinkiin (nykyinen Mannerheimintie eduskuntatalon kohdalta). Sotilassoittokunta marssii Esplanadia pitkin. Mannerheim suorittaa joukkojen katselmuksen Senaatintorilla yhdessä valtionhoitaja Pehr Evind Svinhufvudin kanssa. Perässä marssii sekä sotilas- että siviilipukuisia henkilöitä. Seurue Senaatintorilla, yleisö hurraa portailla ja huiskuttaa valkoisia liinoja. Seurue nousee Mannerheimin johdolla Suurkirkon portaita. Mannerheim ja seurue menossa sisään Suurkirkkoon. Viljapelto. Mies kyntää hevosilla. Hevonen ja kaksi varsaa laitumella. Tekstit: \"1937 - Sotamarsalkan 70-vuotispäivän juhlallisuudet\" (4.6.1937). Nainen kylvää valkoisia liljoja (punaiselle) matolle Mannerheimin Kaivopuiston asunnon portailla. Sotilashenkilöitä keskustelemassa. Sotilashenkilöitä marssii Kaivopuistossa. Sotilassoittokunta. Mannerheim, sotilashenkilöitä ja yleisöä Kaivopuistossa (Ullanlinnan kenttä). Mannerheim tervehtii rintamamiesten edustajia. Sotilaita ratsailla. Mannerheim astuu ulos autosta ja kävelee kukitettuja portaita pitkin asuntoonsa. Autoja saapuu pihaan. Autossa Suomen lippu ja leijonavaakuna. Presidentti Kyösti Kallio kävelee sisään Mannerheimin asuntoon. Puolustusvoimien paraati Senaatintorilla Mannerheimin 70-vuotispäivän kunniaksi. Mannerheim kävelee Senaatintorilla. Yleiskuva paraatista. Mannerheim suorittaa katselmusta. Muita sotilashenkilöitä. Mannerheim puhuu Senaatintorilla. Yleisöä Suurkirkon portailla. Mannerheim tervehtii portailla seisovia ihmisiä, mm. Urho Kekkosta. Mannerheimille ojennetaan viitta, hän nousee autoon ja tervehtii. Vuosiluku 1938. Mannerheim kävelee kadulla ja keskustelee sotilashenkilöiden kanssa. Sotilassoittokunta, sotilaita ja muuta yleisöä. Mannerheim tarkastaa Senaatintorilla vapaussodan päättymisen 20-vuotisparaatia. Sotilasrivistö Suurkirkon portaiden juurella. Mannerheim suorittaa katselmusta. Viiden sotilaslentokoneen ylilento. Lippukulkue. Marssijoiden jalat. Mannerheim puhuu. Partiolaiset marssivat. Siviilipukuinen Mannerheim tulossa ulos autosta olympiastadionin pihassa. Hän kättelee kahta mieshenkilöä ja laittaa silinterihatun päähänsä. Mannerheim ja presidentti Kyösti Kallio kättelevät. Kyösti Kallio istuu stadionin katsomossa. Ratsailla olevia henkilöitä. Mannerheim kävelee kilparatsastuskentällä. Mieshenkilö esittelee aluetta. Mannerheim kättelee. Mannerheim kiipeää katsomoon. Naishenkilöt nousevat ylös ja niiaavat nähdessään Mannerheimin. Mannerheim kättelee naisia. Peltomaisema. Heinää korjaavia miehiä. Tuulessa heiluvia koivuja. Viljapelto. Peltomaisema, synkkä taivas. Mannerheim tarkastaa ratsailla istuen sotajoukkoja. Marssivien sotilaiden jalkoja. Hulmuava Suomen lippu. Hulmuava kielekkeellinen valtiolippu. Palavia rakennuksia kylämaisemassa. Tykillä ammuntaa. Lumipukuisia sotilaita sotatoimissa. Hiihtäviä sotilaita. Mannerheim jakaa kunniamerkkejä. Mannerheim-risti lähikuvassa. Mannerheim katsastaa joukkoja (talvi). Sotilaita raunion juurella. Mannerheim puhuu (kenttäolosuhteet). Yleiskuva puhetilaisuudesta. Sankarihautoja (kesä). Talon rauniot. Sankarihautoja (talvi). Mannerheim laskee seppeleen sankarihaudalle. Mannerheim ja armeijan korkeinta päällystöä keskustelemassa. Mannerheim kävelee. Mannerheim nousee autoon. Auto ajaa sillan yli. Mannerheim katsoo kiikareilla. Kaukaa kuvattuja räjähdyksiä. Mannerheim esikuntineen tarkastamassa rintamaolosuhteita. Mannerheim tulee ulos kanttiinikorsusta. Mannerheim tutustuu telttaan. Kuvissa sotilashenkilöitä ja yksi lotta. Mannerheim tutustumassa rakennustyömaahan. Mannerheim kävelee mäkeä ylös tielle. Taustalla järvi- ja kylämaisema. Mannerheim kättelee sotilaita ja lähtee autosaatossa pois paikalta. Mannerheim kävelee rakennustyömaan läpi. Mies sahaa lankkua. Mannerheim keskustelee nuoren sotilaan kanssa. Mannerheim keskustelee siviilipukuisen miehen kanssa. Sotilashenkilöitä keskustelemassa. Mannerheim kävelee hirsirakennuksen editse. Mannerheim kättelee rivissä seisovia sotilaita. Mannerheim nousee portaita ylös. Järvimaisema ja sotilaita. Mannerheim istuu soutuveneessä, vene lähtee rannasta. Mannerheim nuotion äärellä metsästysase kädessään. Nuotio ja kahvipannu. Mannerheim nuotion äärellä kävelykeppi kädessään. Miehiä tulossa veneellä maihin vesilintusaaliit mukanaan. Mannerheim ja tupakoivia miehiä. Vesilinturiistaa ja metsästysaseita. Laivan savupiippu. Mannerheim kättelee laivaston edustajaa. Merisotilaita asennossa. Mannerheim laivan kannella suorittamassa katselmusta. Moottoriveneitä ulapalla. Mannerheim laivan kannella. Suomen valtiolippu. Mannerheim suorittaa joukkojen katselmusta lumipyryssä. Sotilasrivistö, soittokunta ja lippu. Mannerheim saapuu paikalle. Mannerheim suorittaa joukkojen katselmusta. Sotilaita lähikuvassa. Mannerheim kättelee lottia. Mannerheim jakaa Mannerheim-ristejä ja keskustelee sotilaiden kanssa. Yleiskuva tehdashallista. Mannerheim kävelee sisään tehtaaseen. Nainen ojentaa hänelle kukkakimpun. Mannerheim tehdashallissa. Mannerheim jakaa kunniamerkkejä siviilipukuisille miehille ja kättelee heitä. Mannerheim kättelee presidentinlinnassa kadetteja. Vuosiluku 1944. Mannerheim seurueineen nousee Eduskuntatalon portaat ylös (menossa antamaan juhlallista vakuutusta 4.8.1944 tultuaan valituksi presidentiksi). Yksityiskohtia eduskuntatalon pylväistä. Suomen valtiolippu. Marssivia sotilaita eduskuntatalon edessä. Eduskuntatalon pylväitä. Suomen lippu. Mannerheim tulee ulos Eduskuntatalosta ja kävelee portaat alas (mukana mm. Edwin Linkomies ja jalkaväenkenraali Erik Heinrichs). Aseet olalla seisovia sotilaita. Mannerheim tarkastaa kunniakomppanian. Lähikuvia sotilaista. Mannerheim lähikuvassa, taustalla yleisöä. Mannerheim ratsun selässä. Liehuva Suomen lippu.","topic":["Mannerheim, Carl Gustaf Emil","Svinhufvud, Pehr Evind","Kallio, Kyösti","Helsinki","Esplanadi","1918","Senaatintori","Kaivopuisto","1937","Olympiastadion","Eduskuntatalo","1944","sota","sotilaat","sotilassoittokunnat","sotilaslentokoneet","sota-alukset","katselmus","nuorisojärjestöt","partio","yleisö","ratsastus","kansallisliput","Suomi","kunniamerkit","Mannerheim-risti","sankarivainajat","korsut","lotat","hevonen","maanmuokkaus","heinänkorjuu","tulipalot"],"url":["http://www.elonet.fi/fi/elokuva/115705","http://www.elonet.fi/fi/video/1435457_115705"],"thumbnail":"http://www.elonet.fi/tenho/media/1435457_digikuva_suoratoisto_thumbnail.jpg","author2":["Valo Nihtilä","Lauri Puntila","Harry Lewing"],"author2_role":["aus","flm"],"author_corporate":["Suomi-Filmi Oy"],"author_corporate_role":["e10"],"geographic":["Suomi"],"genre":["henkilödokumentti","dokumentti"],"format":[{"value":"0/Video/","translated":"Video"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"main_date":"1951-01-01T00:00:00Z","publication_daterange":"[1951-01-01 TO 1951-12-31]","search_daterange_mv":["[1951-01-01 TO 1951-12-31]"],"author_facet":["Valo Nihtilä","Lauri Puntila","Harry Lewing","Suomi-Filmi Oy"],"language":["fin"],"id":"kavi.elonet_elokuva_115705","is_hierarchy_id":"kavi.elonet_elokuva_115705","is_hierarchy_title":"Suomen Marsalkka 4.6.1867 - 28.1.1951","first_indexed":"2017-04-11T11:56:53Z","last_indexed":"2021-04-30T06:32:48Z","publishDate":["1951"],"building":[{"value":"0/KAVI/","translated":"Kansallinen audiovisuaalinen instituutti"}],"institution":["KAVI"],"sector_str_mv":[{"value":"0/arc/","translated":"Arkisto"}],"topic_facet":["1918","1937","1944","Eduskuntatalo","Esplanadi","Helsinki","Kaivopuisto","Kallio, Kyösti","Mannerheim, Carl Gustaf Emil","Mannerheim-risti","Olympiastadion","Senaatintori","Suomi","Svinhufvud, Pehr Evind","heinänkorjuu","hevonen","kansallisliput","katselmus","korsut","kunniamerkit","lotat","maanmuokkaus","nuorisojärjestöt","partio","ratsastus","sankarivainajat","sota","sota-alukset","sotilaat","sotilaslentokoneet","sotilassoittokunnat","tulipalot","yleisö"],"online_boolean":1,"genre_facet":["dokumentti","henkilödokumentti"],"online_str_mv":["kavi"],"free_online_str_mv":["kavi"],"source_str_mv":["kavi"],"geographic_facet":["Suomi"],"author2_id_str_mv":["kavi.elonet_henkilo_100046","kavi.elonet_henkilo_101559","kavi.elonet_henkilo_1101990","kavi.elonet_henkilo_115706","kavi.elonet_henkilo_115707","kavi.elonet_yhtio_111432"],"author2_id_role_str_mv":["kavi.elonet_henkilo_100046###spk,","kavi.elonet_henkilo_101559###flm","kavi.elonet_henkilo_1101990###dokumentti-esiintyjä","kavi.elonet_henkilo_115706###aus","kavi.elonet_henkilo_115707###aus","kavi.elonet_yhtio_111432###fmp"],"main_date_str":"1951","title_sort":"Suomen Marsalkka 4.6.1867 - 28.1.1951","free_online_boolean":1,"online_urls_str_mv":["{\"url\":\"http:\\/\\/www.elonet.fi\\/fi\\/video\\/1435457_115705\",\"text\":\"elokuva\",\"source\":\"kavi\"}"],"format_ext_str_mv":[{"value":"0/Image/","translated":"Kuva"},{"value":"0/Video/","translated":"Video"},{"value":"1/Image/Image/","translated":"Kuva"},{"value":"1/Video/Short/","translated":"Elokuva, lyhyt"}],"datasource_str_mv":["kavi"],"_version_":1704525787669987300}}},"__N_SSG":true}